{
    "success": true,
    "msg": "操作成功",
    "data": {
        "list": [
            {
                "tenant_id": "7",
                "doc_pub_url": "http://www.cq.gov.cn/zwgk/zfxxgkml/szfwj/xzgfxwj/szf/201409/t20140930_8837047.html",
                "f_202121273539": "11500000009275780L/2021-00827",
                "f_2021325755960": "重庆市人民政府网",
                "_index": "searchbase_3_2",
                "f_202121944166": "渝府发",
                "f_202157411216": 1,
                "f_2021810930902": "53号",
                "f_202121500898": "重庆市人民政府关于公布第三批重庆市古籍重点保护单位名单和珍贵古籍名录的通知",
                "third_party_en_name": "hycloud",
                "f_202142777829": "重庆市人民政府关于公布第三批重庆市古籍重点保护单位名单和珍贵古籍名录的通知渝府发〔2014〕53号各区县（自治县）人民政府，市政府有关部门，有关单位：经市政府第61次常务会议通过，现将第三批重庆市古籍重点保护单位名单（1个）和第三批重庆市珍贵古籍名录（359部）予以公布。各区县（自治县）人民政府、市政府有关部门和有关单位要认真贯彻“保护为主、抢救第一、合理利用、加强管理”的指导方针，采取有力措施，切实做好珍贵古籍的保护、管理和合理利用工作。重庆市人民政府   2014年9月19日   第三批重庆市古籍重点保护单位（1个）江津区图书馆第三批重庆市珍贵古籍名录（共359部）001 古文析义六卷二编八卷　（清）林云铭评注 清康熙二十一至二十六年（1682—1687）刻本 重庆市黔江区图书馆存十卷（一至三、五、二编一至五、八）002 尖达塔度三卷　（□）□□辑 清泰文抄本 重庆市黔江区图书馆存一卷（三）003 李义山诗集三卷附录诸家诗评一卷诗谱一卷（唐）李商隐撰 （清）朱鹤龄笺注 清顺治十六年（1659）怀德堂刻本 重庆市黔江区图书馆004 钦定协纪辨方全书三十六卷　（清）胤禄等编　清乾隆六年（1741）刻朱墨套印本　重庆市黔江区图书馆005 诗学含英十四卷　（清）刘文蔚辑　清乾隆三十七年（1772）刻本　重庆市黔江区图书馆006 吴诗集览二十卷谈薮一卷　（清）吴伟业撰 （清）靳荣藩注 清乾隆四十年（1775）凌云亭刻本 重庆市黔江区图书馆存十八卷（三至六上、七下至十五上、十六下至十七、十九至二十、谈薮一）007 渔洋山人精华录笺注十二卷补一卷　（清）王士祯撰　（清）金荣笺注 （清）徐淮辑 清康熙刻本 重庆市黔江区图书馆存十二卷（二至十二、补一）008 重订昭明文选集评十五卷首一卷末一卷　（清）于光华编 清乾隆四十三年（1778）刻本 重庆市黔江区图书馆存十一卷（四、六、九至十五、首一、末一）009 镜沧轩诗草四卷杂咏补遗六卷首一卷　（□）□□撰　清光绪二年（1876）木活字印本 重庆市黔江区图书馆010 更生斋诗集八卷　（清）洪亮吉撰 清乾隆嘉庆刻洪北江全集本　重庆市黔江区图书馆011 四书文选□□卷　（清）方苞选评　清乾隆刻本　重庆市黔江区图书馆存十四卷（启祯中庸一、孟子一至二，隆万中庸一、孟子一至二，化治大学一、论语一至二、中庸一、孟子一至二，本朝大学一、论语一）012 尔雅注疏十一卷　（晋）郭璞注 （宋）邢昺疏　明末刻本　重庆市黔江区图书馆存六卷（二至七）013 说文解字十五卷　（汉）许慎撰　清乾隆三十八年（1773）　大兴朱筠影宋刻本 重庆市黔江区图书馆存十二卷（二至十三）014 御定全唐诗录一百卷　（清）徐倬校　清康熙刻本　重庆市荣昌县图书馆存九十二卷（三至五、十至十二、十五至一百）015 御批历代通鉴辑览一百二十卷（清）傅恒纂 清乾隆三十二年（1767）刻本 重庆市荣昌县图书馆存九十六卷（一至五、十四至三十一、三十八至六十一、六十四至八十八、九十二至一百十五）016 后汉书钞二卷（清）高嵣集评 清乾隆五十三年（1788）刻本 重庆市江津区图书馆017 前汉书钞四卷（清）高嵣集评 清乾隆五十三年（1788）刻本　重庆市江津区图书馆018 伤寒论条辨八卷（明）方有执撰 清乾隆十一年（1746）渭南严氏孝义家塾刻本 重庆市江津区图书馆019 宪庙朱批谕旨十八函（清）鄂尔泰 （清）张廷玉编　清光绪十三年（1887）上海广百宋斋刻朱墨套印本 重庆市江津区图书馆020 养正遗规二卷（清）陈榕门辑 清乾隆四年（1739）刻本 重庆市江津区图书馆021 玉机微义五十卷目录一卷（明）徐用诚撰 （明）刘纯续增 明刻本 重庆市江津区图书馆022 御制历象考成后编十卷（清）允禄 （清）弘昼编 清乾隆刻本 重庆市江津区图书馆023 金石例十卷（清）潘昂霄撰 清光绪刻朱墨套印本 重庆市涪陵区少儿图书馆024 李义山诗集三卷（唐）李商隐撰 清同治九年（1870）广州倅署刻四色套印本 重庆市涪陵区少儿图书馆025 历代舆地沿革险要图不分卷（清）杨守敬 （清）饶敦秩撰 清光绪五年（1879）东湖饶氏刻三色套印本 重庆市涪陵区少儿图书馆026 墓铭举例四卷（清）王行撰 金石要例一卷（清）黄宗羲撰 清光绪四年（1878）刻朱墨套印本 重庆市涪陵区少儿图书馆027 白香山诗集长庆集二十卷后集十七卷别集一卷补遗二卷（唐）白居易撰 清康熙四十一年（1702）汪氏一隅草堂刻本 重庆市开县图书馆028 道古堂文集四十八卷诗集二十六卷集外文一卷集外诗一卷轶事一卷　（清）杭世骏撰 清乾隆刻本 重庆市开县图书馆存三十八卷（文集四十至四十八、诗集一至二十六、集外文一、集外诗一、轶事一）029 李太白全集十六卷　（清）李调元编 清乾隆二十九年（1764）清廉学舍刻本 重庆市开县图书馆030 礼记揭要六卷　（清）周蕙田辑　清乾隆五十四年（1789）刻五经揭要本 重庆市开县图书馆031 历代史论二十二卷　（明）张溥撰　清浙江书局刻朱墨套印本　重庆市开县图书馆032 全五代诗一百卷补遗一卷　（清）李调元辑　清乾隆刻本　重庆市开县图书馆033 斯文精萃不分卷　（清）尹继善辑　清乾隆刻本　重庆市开县图书馆034 宋史论三卷　（明）张溥撰　清刻朱墨套印本　重庆市开县图书馆035 童山诗集四十二卷附二卷　（清）李调元撰　清乾隆绵州李氏刻本　重庆市开县图书馆036 文选六十卷（南朝梁）萧统辑 （唐）李善注 清光绪十八年（1892）京都琉璃厂刻双色套印本 重庆市开县图书馆037 湘中草六卷（清）汤传楹撰 清康熙二十四年（1685）刻本 重庆市开县图书馆038 新增说文韵府群玉二十卷（元）阴时夫撰 （元）阴中夫注 明末刻本 重庆市开县图书馆039 雪堂诗集四卷（清）傅作辑著 清乾隆五十九年（1794）刻本 重庆市开县图书馆存三卷（燕山集一、西征集一、南行集一）040 渊鉴斋御纂朱子全书六十六卷（清）李光地等编　清康熙刻本 重庆市开县图书馆存四十九卷（一至六、十一至三十六、三十八至四十四、五十七至六十六）041 诸葛丞相集四卷　（三国蜀）诸葛亮撰 （清）朱璘纂辑 清康熙三十七年（1698）万卷堂刻本 重庆市开县图书馆042 子史精华一百六十卷　（清）允禄等撰 清雍正五年（1727）武英殿刻本 重庆市开县图书馆043 扬子法言十三卷附音义一卷　（汉）扬雄撰 （晋）李轨注 清嘉庆二十四年（1819）秦氏石研斋影宋刻本 西南政法大学图书馆044 律例图说十卷　（清）万维翰撰 （清）诸霖等参阅 清乾隆五十一年（1786）刻本 西南政法大学图书馆045 律例图说十卷　（清）万维翰撰 （清）诸霖等参阅 清乾隆三十九年（1774）芸晖堂刻本 西南政法大学图书馆046 律例图说辩讹十卷　（清）万维翰撰 （清）诸霖 （清）韩阶升参阅 （清）万学升校 清乾隆三十二年（1767）芸晖堂刻本 西南政法大学图书馆047 律例图说辩讹十卷　（清）万维翰撰 （清）诸霖 （清）韩阶升参阅 （清）万学升校 清乾隆二十八年（1763）芸晖堂刻本 西南政法大学图书馆048 名例律例编八十二卷　（清）□□抄 清乾隆抄本 西南政法大学图书馆049 律例馆校正洗冤录四卷　（清）律例馆校 清内府刻本 西南政法大学图书馆050 大清律纂修条例二卷　（清）刑部纂修 清乾隆抄本 西南政法大学图书馆051 律例图说正编十卷附幕学举要一卷（清）万维翰撰 清乾隆三十九年（1774）芸晖堂刻本 西南政法大学图书馆052 楚辞新注八卷末二卷（清）屈复注 （清）屈启贤编 （清）屈来泰录 （清）王垣校 清乾隆三年（1738）刻本 西南政法大学图书馆053 庄骚读本不分卷（清）方人杰评辑 （清）钱树本参订 清乾隆三十七年（1772）刻本 西南政法大学图书馆054 楚辞约注不分卷　（清）曹同春纂述 （清）曹家拥 （清）曹凤采重订 清康熙二十八年（1689）刻本 西南政法大学图书馆055 屈子章句七卷　（清）刘梦鹏考订 清乾隆五十四年（1789）刻本 西南政法大学图书馆056 楚辞八卷　（战国）屈原撰 （宋）朱熹注 （明）蒋之翘评述 明天启六年（1626）刻本 西南政法大学图书馆057 楚辞八卷　（战国）屈原撰 （宋）朱熹注 列传一卷（汉）司马迁撰 楚辞总评一卷（明）古与堂订辑 明崇祯十年（1637）刻本 西南政法大学图书馆058 离骚节解一卷附正音一卷本韵一卷节指一卷　（清）张德纯节解 清康熙五十三年（1714）刻本 西南政法大学图书馆059 楚辞灯四卷楚怀襄二王在位事迹一卷　（清）林云铭论述 屈原列传一卷（汉）司马迁撰 清康熙三十六年（1697）晋安林氏挹奎楼刻本 西南政法大学图书馆060 词律二十卷　（明）万树撰 清康熙二十六年（1687）堆絮园刻本 西南政法大学图书馆061 凭山阁增辑留青新集三十卷　（清）陈枚辑 （清）陈德裕增辑 （清）张国泰订 （清）朱从仪参阅　清康熙四十七年（1708）文光堂刻本　西南政法大学图书馆062 资治通鉴纲目前编二十五卷　（明）南轩撰 （明）陈仁锡评阅 正编五十九卷（宋）朱熹撰 （明）陈仁锡评阅 续编二十七卷（明）商辂等撰 拾遗一卷（明）陈柽撰 （明）陈仁锡评阅　清初刻本　西南政法大学图书馆063 宋稗类钞八卷　（清）潘永因编辑 清康熙八年（1669）刻本 西南政法大学图书馆064 玉芝堂谈荟三十六卷　（明）徐应秋辑 清初刻本 西南政法大学图书馆065 唐陆宣公集二十二卷　（唐）陆贽撰 （清）年羹尧重订 清雍正元年（1723）刻本 西南政法大学图书馆066 荆驼逸史五十二种　（清）陈湖逸士辑 清初活字印本 西南政法大学图书馆067 乡党图考十卷　（清）江永修 清乾隆三十九年（1774）潜德堂刻本 西南政法大学图书馆068 租覈一卷　（清）陶煦撰 清光绪二十一年（1895）活字印本 西南政法大学图书馆069 重刊补注洗冤录集证六卷　（宋）宋慈撰 （清）王又槐增辑 （清）李观澜补辑 （清）孙光烈参阅 （清）阮其新补注 （清）王又梧校订 清光绪五年（1879）浙江书局刻张锡蕃四色套印本　西南政法大学图书馆070 重刊补注洗冤录五卷附宝鉴编一卷石香秘录一卷洗冤录解一卷洗冤录辩证一卷检验合参一卷　（清）王又槐增辑 （清）李观澜补辑 （清）孙光烈参阅 （清）阮其新补注 （清）王又梧校订 清光绪十七年（1891）刻张锡蕃五色套印本 西南政法大学图书馆071 重刊补注洗冤录集证六卷　（宋）宋慈撰 （清）王又槐增辑 （清）李观澜补辑 （清）孙光烈参阅 （清）阮其新补注 （清）王又梧校订 清道光二十四年（1844）刻张锡蕃四色套印本 西南政法大学图书馆072 补注洗冤录集证四卷附作吏要言一卷　（宋）宋慈撰　（清）王又槐集证 清道光钟淮刻三色套印本 西南政法大学图书馆073 重刊补注洗冤录集证五卷附石香秘录一卷　（宋）宋慈撰 （清）王又槐增辑 （清）李观澜补辑 （清）孙光烈参阅 （清）阮其新补注 （清）王又梧校订 清刻张锡蕃四色套印本 西南政法大学图书馆074 离骚经正义一卷　（清）方苞撰 清初刻本 西南政法大学图书馆075 补注洗冤录集证四卷附作吏要言一卷　（宋）宋慈撰 （清）王又槐集证 清道光钟淮刻三色套印本 西南政法大学图书馆076 天问补注一卷　（清）毛奇龄撰 清康熙刻本 西南政法大学图书馆077 两当轩集二十卷考异二卷附录六卷　（清）黄景仁撰 清同治十二年（1873）集珍斋活字印本 西南政法大学图书馆078 御批历代通鉴辑览一百二十卷　（清）傅恒等撰 清同治十年（1871）浙江书局刻朱墨套印本 西南政法大学图书馆079 明季北略二十四卷南略十八卷　（清）计六奇编 清都城琉璃厂半松居士木活字印本 西南政法大学图书馆080 平定粤匪纪略十八卷附记四卷　（清）杜文澜撰　清同治十年（1871）京都聚珍斋木活字印本 西南政法大学图书馆081 梅苑十卷　（宋）黄大舆编 清康熙四十五年（1706）扬州诗局刻本 西南政法大学图书馆082 重刊补注洗冤录五卷增刊刑部题定检骨图格原奏一卷　（清）王又槐增辑 （清）李观澜补辑 （清）孙光烈参阅 （清）阮其新补注 （清）王又梧校订　清道光刻张锡蕃四色套印本　西南政法大学图书馆存四卷（一至二、五、增刊一）083 杜工部集二十卷　（唐）杜甫撰 清光绪二年（1876）粤东翰墨园刻五色套印本 重庆市巴南区图书馆084 路史前纪九卷后纪十四卷国名纪十一卷发挥六卷余论十卷　（宋）罗泌撰　明天启六年（1626）五桂堂刻本 重庆市彭水县图书馆存二十八卷（前记一至九、后记一至十三、发挥一至六）085 刻天仙正理直论增注不分卷　（明）伍守阳撰　（明）伍守虚注 清乾隆二十九年（1764）刻本 重庆市彭水县图书馆086 对床夜话五卷　（宋）范晞文撰 清乾隆刻知不足斋丛书本 重庆市綦江县图书馆087 六书分类十二卷首一卷　（清）傅世垚辑 清康熙听松阁刻本 重庆市万州区图书馆088 韵府拾遗一百六卷　（清）张廷玉等编 清康熙刻本 重庆市万州区图书馆089 说文解字通释四十卷校勘记三卷　（宋）徐锴传释 清道光十九年（1839）影宋刻本 重庆市万州区图书馆090 七家诗辑注汇钞不分卷　（清）张熙宇辑 清光绪六年（1880）刻朱墨套印本 重庆市万州区图书馆091 轩使者绝代语释别国方言十三卷　（汉）扬雄撰 （晋）郭璞注 清乾隆四十五年（1780）刻武英殿聚珍版丛书本 重庆市万州区图书馆092 禹贡说断四卷图一卷　（宋）傅寅撰 清乾隆四十五年（1780）刻武英殿聚珍版丛书本 重庆市万州区图书馆093 左传评三卷　（清）李文渊评 清乾隆四十年（1775）潮阳县衙刻本 重庆市万州区图书馆094 春秋舆图十三卷　（清）顾栋髙撰 清乾隆十四年（1749）万卷楼刻本 重庆市万州区图书馆095 大广益会玉篇三十卷　（南朝梁）顾野王撰 清康熙四十三年（1704）泽存堂刻本 重庆市万州区图书馆096 汉官旧仪二卷补遗一卷　（汉）卫宏撰 邺中记一卷（晋）陆翙撰 清刻武英殿聚珍版丛书本 重庆市万州区图书馆097金石例十卷墓铭举例四卷金石要例一卷　（清）潘昂霄等撰 清光绪四年（1878）读有用书斋刻朱墨套印本 重庆市万州区图书馆098 徐氏族谱□□卷　（清）徐国信等撰 清咸丰十年（1860）晚香园活字印本 重庆市万州区图书馆存二卷（一至二）099 史记一百三十卷　（汉）司马迁撰 （南朝宋）裴骃集解 （唐）司马贞索隐 清顺治汲古阁刻本 重庆市万州区图书馆存九十四卷（一至十五、三十一至四十二、四十九至八十六、一百一至一百三十）100 汉书评林一百卷　（明）凌稚隆辑 明刻本 重庆市万州区图书馆存十八卷 （一至十八）101 挥尘前录四卷　（宋）王明清辑 明末汲古阁刻本 重庆市万州区图书馆102 辽史一百十六卷　（元）脱脱等修 明万历三十四年（1606）国子监刻本 重庆市万州区图书馆存三十七卷（五十六至六十二、八十七至一百十六）103 东都事略一百三十卷　（宋）王称撰 清乾隆影宋刻本　重庆市万州区图书馆104 绍兴内府古器评二卷　（宋）张抡才撰　明崇祯毛氏汲古阁刻本 重庆市万州区图书馆105 两汉刊误补遗十卷　（宋）吴仁杰撰 清乾隆四十一年（1776）刻本 重庆市万州区图书馆存九卷（二至十）106说郛一百二十 　（明）陶宗仪辑清初刻本重庆市万州区图书馆存三百二十六种三百三十八卷107 潜确居类书一百二十卷　（明）陈仁锡纂 明末刻本 重庆市万州区图书馆存七十八卷（九至十三、十六至十七、二十一至二十四、二十八至三十一、三十四至四十五、四十八至五十六、六十一至六十四、六十六至六十八、七十至七十三、七十六至七十七、八十一至一百三、一百七至一百八、一百十七至一百二十）108 明诗综一百卷　（清）朱彝尊编 （清）汪森等辑评 清康熙乾隆刻本 重庆市万州区图书馆存八十三卷（一至十、十三至十八、二十一至二十四、二十七至二十八、三十二至四十四、四十七至五十一、五十三至六十六、六十九至七十四、七十八至一百）109 嘉懿集续钞四卷　（清）高嵣编 清乾隆五十四年（1789）刻本 重庆市万州区图书馆存三卷（一至三）110 宋朝事实二十卷（宋）李攸撰 清乾隆武英殿聚珍版活字印本 重庆市万州区图书馆111 题体会通二编二卷（清）廖玉湘编 清嫏嬛书室刻朱墨套印本 重庆市万州区图书馆112 道荣堂文集六卷首一卷沧洲近诗十卷（清）陈鹏年撰 清乾隆二十七年（1762）刻本 重庆市万州区图书馆113 唐贤三体诗句法六卷（宋）周弼辑 清光绪十二年（1886）泸州盐局刻朱墨套印本 重庆市万州区图书馆114 八铭塾钞初集六卷二集六卷　（清）吴懋政辑　清光绪五年（1879）刻朱墨套印本 重庆市万州区图书馆存九卷（初集大学、上论、上孟、下孟，二集大学、上论、下论、中庸、上孟）115 唐陆宣公翰苑集二十四卷　（唐）陆贽撰 （清）张佩芳注释 清乾隆希音堂刻本 重庆市万州区图书馆存二十三卷（二至二十四）116 白香山诗集四十卷附年谱一卷年谱旧本一卷目录一卷（唐）白居易撰 （清）汪立名编 清康熙四十二年（1703）一隅草堂刻本 重庆市万州区图书馆117 白香山诗集四十卷附年谱一卷年谱旧本一卷本传一卷目录一卷　（唐）白居易撰 （清）汪立名编 清康熙四十二年（1703）一隅草堂刻本 重庆市万州区图书馆存三十三卷（白香山诗后集一至十四、白香山诗长庆集一至十五、年谱一、年谱旧本一、本传一、目录一）118 黄诗全集五十八卷　（宋）黄庭坚撰 （宋）任渊等注 清乾隆五十四年（1789）树经堂刻本 重庆市万州区图书馆存六种五十六卷（山谷诗内集注三至二十、山谷诗外集注一至十七、山谷诗别集注二卷、山谷诗外集补四卷、山谷诗别集补一卷、重刻山谷先生年谱十四卷）119 石林诗话一卷　（宋）叶梦得撰 （明）毛晋订 明末汲古阁刻本 重庆市万州区图书馆120 国朝文钞五编　（清）高嵣编 清乾隆五十一年（1786）刻本 重庆市万州区图书馆存二十三卷（二编大学、中庸、下论、上孟、下孟，三编大学、上论、下论、中庸、上孟、下孟，四编大学、中庸、上论、下论、上孟、下孟，五编大学、上论、下论、中庸、上孟、下孟）121 通俗编三十八卷　（清）翟灏撰 清乾隆十六年（1751）无不宜斋刻本 重庆市万州区图书馆存三十五卷（一至二十四、二十八至三十八）122 弇州山人四部稿一百七十四卷目录十二卷　（明）王世贞撰 明万历五年（1577）世经堂刻本 重庆市万州区图书馆存四十四卷（一至五、十二至三十八、目录一至十二）123 御定历代题画诗类一百二十卷　（清）陈邦彦辑 清康熙四十六年（1707）刻本 重庆市万州区图书馆存一百五卷（一至十、十六至八十、九十一至一百二十）124 樊南文集详注八卷　（唐）李商隐撰 （清）冯浩订 清乾隆德聚堂刻本 重庆市万州区图书馆125 河南程氏遗书二十五卷附录一卷外书十二卷　（宋）程颢 （宋）程颐撰　清康熙御儿吕氏宝诰堂刻小琅嬛山馆重校刻本 重庆市万州区图书馆存二十八卷（一至二上、七至十五、二十二下至二十五，附录一，外书一至十二）126 国朝骈体正宗评本十二卷补编一卷　（清）曾燠选 （清）姚燮评 清光绪十年（1884）花雨楼刻朱墨套印本 重庆市万州区图书馆127 山堂肆考宫集□□卷　（明）彭大翼纂 （明）张幼学编辑 明万历刻本 重庆市万州区图书馆存二十二卷（一至九、二十一至三十三）128 补注洗冤录集证四卷附检骨图格一卷　（宋）宋慈撰（清）阮其新补注 清道光二十三年（1843）钟淮刻三色套印本 重庆市万州区图书馆129 考工记图二卷　（清）戴震撰 清乾隆四十四年（1779）微波榭刻戴氏遗书本 重庆市万州区图书馆130 弇山堂别集一百卷　（明）王世贞撰 明万历刻本 重庆市万州区图书馆存十九卷（三十六至五十四）131 文心雕龙十卷　（南朝梁）刘勰撰 （清）黄叔琳注 （清）纪昀评 清道光十三年（1833）两广节署刻朱墨套印本 重庆市万州区图书馆132 孙子十家注十三卷　（清）孙星衍 （清）吴人骥校 遗说一卷（宋）郑友贤撰 叙录一卷（清）毕以珣撰 清咸丰五年（1855）活字印本 重庆市万州区图书馆133 桐阴论画二卷首一卷续一卷画诀一卷　（清）秦祖永撰 清同治三年（1864）刻朱墨套印本 重庆市万州区图书馆134 桐阴论画二编二卷三编二卷　（清）秦祖永撰 清光绪八年（1882）刻朱墨套印本 重庆市万州区图书馆135 伤寒总病论六卷　（宋）庞安时撰 清道光三年（1823）影宋刻本 重庆市万州区图书馆136 洪氏集验方五卷　（宋）洪遵辑 清嘉庆二十四年（1819）士礼居影宋刻本 重庆市万州区图书馆137 空同子集六十六卷附录一卷目录三卷　（明）李梦阳撰 明万历三十年（1602）长洲归隆裔刻本 重庆市万州区图书馆存六十三卷（一至三十六、四十一至六十六、附录一）138 彦周诗话一卷　（宋）许 撰 （明）毛晋订 明末虞山毛氏汲古阁刻本 重庆市万州区图书馆139 宁都三魏全集　（清）魏世俨等撰 清康熙乾隆刻本 重庆市万州区图书馆存五十五卷（魏敬士文集一，魏兴士文集一至六，魏昭士文集三至十，魏季子文集一至二、七至十六，魏叔子文集外篇一至十八，魏叔子诗集一至八，魏叔子日录二至三）140 艺苑名言八卷首一卷（清）蒋澜纂 清乾隆五十六年（1791）刻本 重庆市万州区图书馆存七卷（一至二、五至八、首一）141 归愚诗钞二十卷　（清）沈德潜撰 清乾隆刻本 重庆市万州区图书馆存十六卷（一至十六）142 剑南诗稿八十五卷　（宋）陆游撰 明末清初汲古阁刻本 重庆市万州区图书馆存八十四卷（二至八十五）143 文编六十四卷　（明）唐顺之选 （明）陈元素订 明末清初刻本 重庆市万州区图书馆存五十五卷（一至三十四、三十七至五十三、五十九至六十、六十三至六十四）144 思绮堂文集十卷　（清）章藻功撰注 清康熙六十一年（1722）刻本 重庆市万州区图书馆145 重订七种古文选　（清）储欣评 清乾隆四十九年（1784）金阊书业堂刻本 重庆市万州区图书馆存三种十七卷（左传选一至十一，战国策选一至四，唐宋八大家类选五至六）146 道古堂诗集二十六卷 （清）杭世骏撰 清乾隆刻本 重庆市万州区图书馆147 钦定国朝诗别裁集三十二卷（清）沈德潜纂评 清乾隆刻本 重庆市万州区图书馆存二十八卷（三至十二、十五至三十二）148 文苑英华一千卷（宋）李昉辑 明隆庆元年（1567）刻本 重庆市万州区图书馆存五百二十八卷（一至十、七十一至七十九、一百一至一百十、一百五十一至二百、二百二十一至二百三十、二百六十一至二百九十、三百一至三百十、三百四十一至至三百五十二、三百七十一至三百八十、三百九十至四百七十、四百八十一至四百九十、四百九十三至五百十、五百二十一至六百十、六百八十一至六百八十八、七百一至七百十、七百二十一至七百四十、七百五十一至七百六十、七百七十一至八百、八百十一至八百三十、八百四十一至八百六十九、八百八十一至九百、九百十一至九百二十、九百三十一至九百四十、九百五十一至九百六十、九百八十至九百九十）149 归余钞四卷（清）高嵣辑评 清乾隆五十三年（1788）刻本 重庆市万州区图书馆150 剑南诗钞不分卷（宋）陆游撰 清康熙二十四年（1685）刻本 重庆市万州区图书馆151 司空表圣文抄不分卷 （唐）司空图撰 明末刻本 重庆市万州区图书馆152 昌黎先生诗集注十一卷首本传一卷年谱一卷（唐）韩愈撰 （清）顾嗣立注 清膺德堂刻三色套印本 重庆市万州区图书馆153 李太白全集十六卷 （唐）李白撰 （清）李调元编 清乾隆二十九年（1764）刻道光十三年（1833）印本 重庆市万州区图书馆154 止堂集十八卷（宋）彭龟年撰 清刻武英殿聚珍版丛书本 重庆市万州区图书馆155 雪堂诗燕山集一卷辽海集一卷西征集一卷南行集一卷 （清）傅作楫撰 清乾隆五十九年（1794）刻本 重庆市万州区图书馆156 韩昌黎诗集注十一卷昌黎先生年谱一卷本传一卷 （清）顾嗣立补 清光绪九年（1883）广州翰墨园刻三色套印本 重庆市万州区图书馆157 安雅堂未刻稿八卷入蜀集二卷　（清）宋琬撰 清乾隆三十一年（1766）刻本 重庆市万州区图书馆158 樊南文集详注八卷　（唐）李商隐撰 （清）冯浩订 清乾隆德聚堂刻本 重庆市万州区图书馆159 后山诗话一卷　（宋）陈师道撰 清乾隆刻历代诗话本 重庆市万州区图书馆160 汉魏六朝文集　（明）张溥辑 明末刻本 重庆市万州区图书馆存十二种十二卷（陈孔璋集一卷、王仲宣集一卷、刘公干集一卷、阮元瑜集一卷、钟士季集一卷、曹大家集一卷、崔亭伯集一卷、忠经一卷、昌言一卷、新书一卷、武侯集一卷、曹孟德集一卷）161 重订批点纲目左传详节句解三十五卷　（明）孙矿批点 明末刻本 重庆市秀山县图书馆存三十卷（一至二十、二十六至三十五）162 春秋谷梁传十二卷　（明）闵齐伋撰 明末闵氏刻本 重庆市秀山县图书馆163 论语笔解二卷　（唐）韩愈 （唐）李翱撰 （明）范钦订 明嘉靖范钦刻本 重庆市秀山县图书馆164 凭山阁增辑留青新集三十卷　（清）陈枚辑 （清）陈德裕增辑 清康熙四十七年（1708）刻本 重庆市秀山县图书馆存十五卷（二至四、八至十、十五至十六、二十二至二十八）165 删注脉诀规正二卷附汇考历代明医姓一卷难经汇考一卷 （清）沈微垣删注 （清）徐良臣补　清康熙友于堂刻本 重庆市秀山县图书馆166 御制历象考成上编十六卷下编十卷表十六卷　（清）圣祖玄烨撰 清雍正二年（1724）内府刻本 重庆市秀山县图书馆存十六卷（上编三至十六、下编三至四）167 楚辞灯四卷　（清）林云铭撰 清康熙三十六年（1697）刻本 重庆市秀山县图书馆168 东周列国全志二十三卷一百八回　（清）蔡昦评点 清乾隆十七年（1752）刻本 重庆市秀山县图书馆169 七家诗七卷　（清）张熙宇辑 清刻朱墨套印本 重庆市秀山县图书馆170 新刊五百家注音辩昌黎先生文集四十卷　（唐）韩愈撰 清乾隆刻本 重庆市秀山县图书馆171 古诗源十四卷　（清）沈德潜撰 清康熙刻本 重庆市秀山县图书馆172 文选六十卷（南朝梁）萧统辑 （唐）李善注 （清）何焯点评 清乾隆三十七年（1772）刻本 重庆市秀山县图书馆173 古经解钩沉三十卷（清）余萧客撰 清乾隆六十年（1795）刻道光二十年（1840）丹徒鲁庆恩印本 重庆三峡学院图书馆174 平定粤匪纪略十八卷附记四卷　（清）杜文澜撰 清同治十年（1871）京都聚珍斋木活字印本 重庆三峡学院图书馆175 十六国春秋一百卷　（北魏）崔鸿撰 清乾隆四十六年（1781）仁和汪日桂欣托山房刻本 重庆三峡学院图书馆176 历代舆地沿革险要图一卷　（清）杨守敬 （清）饶敦秩撰 清光绪五年（1879）饶敦秩刻朱墨套印本 重庆三峡学院图书馆177 扬州画舫录十八卷　（清）李斗撰 清乾隆六十年（1795）李斗自然庵刻同治十一年（1872）方浚颐印本 重庆三峡学院图书馆178 西清古鉴四十卷钱录十六卷　（清）梁诗正等撰绘 清光绪十四年（1888）迈宋书馆日本铜版印本 重庆三峡学院图书馆179 唐贤三味集三卷　（清）王士祯编 （清）吴煊 （清）胡堂笺注 （清）黄培芳评 清光绪九年（1883）翰墨园刻朱墨套印本 重庆三峡学院图书馆存二卷（一、三）180 文选六十卷　（南朝梁）萧统选 （唐）李善注 （清）何焯评点 清乾隆三十七年（1772）叶氏海录轩刻光绪十八年（1892）京都琉璃厂朱墨套印本 重庆三峡学院图书馆181 玉海二百卷辞学指南四卷诗考一卷诗地理考六卷汉艺文志考证十卷通鉴地理通释十四卷周书王会补注一卷汉制考四卷践阼篇集解一卷急就篇补注四卷姓氏急就篇二卷小学绀珠十卷六经天文编二卷周易郑康成注一卷通鉴答问五卷　（宋）王应麟撰 元至元三年（1337）庆元路儒学刻元明清递修清嘉庆十一年（1806）江宁藩署印本 重庆三峡学院图书馆存二百五十八卷（玉海一至七十四、八十二至二百，辞学指南四卷，诗考一卷，诗地理考六卷，汉艺文志考证十卷，通鉴地理通释十四卷，周书王会补注一卷，汉制考四卷，践阼篇集解一卷，急就篇补注四卷，姓氏急就篇二卷，小学绀珠十卷，六经天文编二卷，周易郑康成注一卷，通鉴答问五卷）182 函海八百七十五卷　（清）李调元辑 清乾隆绵州李氏万卷楼刻道光五年（1825）李朝夔印本 重庆三峡学院图书馆存八百七十一卷（缺升庵经说四卷）183 昌黎先生诗集注十一卷昌黎先生年谱一卷　（唐）韩愈撰 （清）朱彝尊 （清）何焯评 （清）顾嗣立删补 清道光二十五年（1845）应德堂刻朱墨套印本 重庆市奉节县图书馆184 陈书三十六卷　（唐）姚思廉撰 明崇祯十年（1637）汲古阁刻十七史本 重庆市奉节县图书馆存十一卷（七至十七）185 从政遗规二卷　（清）陈弘谋编辑 清乾隆三十七年（1772）刻本 重庆市奉节县图书馆186 杜诗详注二十五卷首一卷附论二卷　（唐）杜甫撰 （清）仇兆鳌辑注 清康熙三十二年（1693）刻本 重庆市奉节县图书馆存二十四卷（一、四至二十五、首一）187 韩非子二十卷　（战国）韩非撰 明万历十年（1582）吴郡赵用贤刻本 重庆市奉节县图书馆存十六卷（一、六至二十）188 韩非子二十卷　（战国）韩非撰 明天启五年（1625）刻本 重庆市奉节县图书馆189 李太白文集三十六卷　（唐）李白撰 （清）王琦辑注 清乾隆二十四年（1759）刻本 重庆市奉节县图书馆存三十四卷（一至二十二、二十五至三十六）190 南齐书五十九卷　（南朝梁）萧子显撰 明崇祯十年（1637）汲古阁刻十七史本 重庆市奉节县图书馆存十九卷（一至七、十三至十七、五十二至五十八）191 思绮堂文集十卷　（清）章藻功撰 清康熙六十一年（1722）刻本 重庆市奉节县图书馆192 隋书八十五卷　（唐）魏征等撰 明末清初汲古阁刻十七史本 重庆市奉节县图书馆193 文选六十卷　（南朝梁）萧统辑 （唐）李善注 （清）何焯评点 清乾隆三十七年（1772）海录轩刻朱墨套印本 重庆市奉节县图书馆194 文选六十卷　（南朝梁）萧统辑 （唐）李善注 （清）何焯评点 清乾隆三十七年（1772）海录轩刻朱墨套印本 重庆市奉节县图书馆195 尹文子一卷　（战国）尹文撰 明万历四年（1576）刻本 重庆市奉节县图书馆196 周书五十卷　（唐）令狐德棻撰 明末清初汲古阁刻十七史本 重庆市奉节县图书馆存二十四卷（一至十六、四十三至五十）197 春秋辨疑四卷　（宋）萧楚撰 清乾隆三十八年（1773）武英殿聚珍版活字印本 重庆市渝中区图书馆198 日讲四书解义二十六卷　（清）喇沙里 （清）陈廷敬撰 清初刻本 重庆市渝中区图书馆存二十五卷（二至二十六）199 四书典林三十卷　（清）江永编 清雍正十三年（1735）蚺城汪氏锄经斋刻本 重庆市渝中区图书馆200 孝经注疏九卷　（宋）邢昺校 明崇祯二年（1629）毛氏汲古阁刻十三经注疏本 重庆市渝中区图书馆201 周礼注疏四十二卷　（汉）郑玄注 （唐）贾公彦疏 明崇祯元年（1628）毛氏汲古阁刻十三经注疏本 重庆市渝中区图书馆202 周易述四十卷　（清）惠栋集注并疏 清乾隆雅雨堂刻本 重庆市渝中区图书馆203 纳书楹曲谱正集四卷续集四卷补遗四卷外集二卷纳书楹玉茗堂四梦曲谱八卷　（清）叶堂订谱 清乾隆五十七年（1792）刻本 重庆师范大学图书馆204 纳书楹曲谱正集四卷续集四卷补遗四卷外集二卷纳书楹玉茗堂四梦曲谱八卷　（清）叶堂订谱 清乾隆五十七年（1792）刻本 重庆师范大学图书馆205 吟香堂曲谱二种四卷　（清）冯起凤辑 清乾隆五十四年（1789）吟香堂刻本 重庆师范大学图书馆存二卷（牡丹亭一至二）206 吴吴山三妇合评牡丹亭还魂记二卷附录一卷或问一卷 （明）汤显祖撰 （清）陈同等评点 清康熙刻本 重庆师范大学图书馆207 笠翁十种曲二十卷　（清）李渔撰 清康熙五十七年（1718）世德堂刻本 重庆师范大学图书馆208 藏园九种曲十三卷　（清）蒋士铨撰 清乾隆刻本 重庆师范大学图书馆209 清容外集十三卷　（清）蒋士铨撰 清乾隆三十九年（1774）刻本 重庆师范大学图书馆210 桃花扇传奇四卷四十出续一出　（清）孔尚任撰 清乾隆西园刻本 重庆师范大学图书馆211 廿十一史弹词注十卷明史二卷　（明）杨慎撰 （清）张三异增订 （清）张仲璜注 清乾隆五十一年（1786）刻本 重庆师范大学图书馆212 聊斋志异新评十六卷　（清）蒲松龄撰 （清）但明伦新评 清道光二十二年（1842）广顺但氏刻朱墨套印本 重庆师范大学图书馆213 新刻异说南唐演义全传十卷　题（清）如莲居士编 清乾隆桂芳斋刻本 重庆师范大学图书馆214 慈溪黄氏日钞分类九十七卷附古今纪要十九卷　（宋）黄震辑 清乾隆三十二年（1767）新安汪佩锷刻本 重庆师范大学图书馆215 世说新语补二十卷　（南朝宋）刘义庆撰 （南朝梁）刘孝标注 （明）何良俊増 （明）王世贞删 （清）黄汝琳补订 清乾隆二十七年（1762）茂清书屋刻本 重庆师范大学图书馆216 清河书画舫十二卷　（明）张丑撰 清乾隆二十八年（1763）池北草堂刻本 重庆师范大学图书馆217 博物典汇二十卷　（明）黄道周纂 明崇祯八年（1635）大雅堂刻本 重庆师范大学图书馆218 词苑丛谈十二卷　（清）徐釚撰 清康熙二十七年（1688）刻本 重庆师范大学图书馆219 贷园丛书初集十五种四十九卷　（清）周永年辑 清乾隆五十四年（1789）历城周氏竹西书屋刻本 重庆师范大学图书馆220 东都事略一百三十卷　（宋）王称撰 清乾隆六十年（1795）扫叶山房刻本 重庆师范大学图书馆221 明诗综一百卷　（清）朱彝尊撰 （清）汪森评 清乾隆刻本 重庆师范大学图书馆222 ［乾隆］福建通志七十八卷首一卷　（清）郝玉麟等修 （清）谢道承 （清）刘敬与纂 清乾隆二年（1737）刻本 重庆师范大学图书馆223 ［乾隆］福建续志九十二卷首一卷　（清）杨廷璋修 （清）沈廷芳 （清）吴嗣富纂 清乾隆三十四年（1769）刻本 重庆师范大学图书馆224 关帝志四卷　（清）张镇辑 清乾隆二十一年（1756）刻本 重庆师范大学图书馆225 广博物志五十卷　（明）董斯张撰 （明）杨鹤订 明万历高晖堂刻本 重庆师范大学图书馆226 国语解二十一卷　（三国吴）韦昭注 补音三卷（宋）宋庠补音 明万历张一鲲刻本 重庆师范大学图书馆227 松风余韵五十卷末一卷　（清）姚宏绪编 清乾隆九年（1744）刻本 重庆师范大学图书馆228 翰苑琼琚十二卷　（明）杨慎选 （明）孙矿评 明天启元年（1621）刻本 重庆师范大学图书馆229 明文奇赏四十卷　（明）陈仁锡评选 明天启三年（1623）刻本 重庆师范大学图书馆存三十八卷（一至二十六、二十九至四十）230 春秋左传评林测义三十卷　（明）凌稚隆撰 明万历四年（1576）刻本 重庆师范大学图书馆231 敬业堂集五十卷　（清）査慎行撰 清康熙五十八年（1719）刻本 重庆师范大学图书馆232 两汉金石记二十二卷　（清）翁方纲撰 清乾隆五十四年（1789）翁氏刻本 重庆师范大学图书馆233 六书故三十三卷通释一卷　（元）戴侗撰 （清）李鼎元校勘 清乾隆刻本 重庆师范大学图书馆234 龙威秘书一百六十八种三百十四卷　（清）马俊良辑 清乾隆五十九年（1794）大酉山房刻本 重庆师范大学图书馆235 梅村诗集二十卷文集二十卷　（清）吴伟业撰 清康熙七年（1668）顾湄等刻乾隆补刻本 重庆师范大学图书馆236 南宋杂事诗七卷　（清）沈嘉辙等撰 清乾隆汉镇森宝斋书局刻本 重庆师范大学图书馆237 潜确居类书一百二十卷　（明）陈仁锡纂辑 明崇祯刻本 重庆师范大学图书馆238 呻吟语六卷附录一卷　（明）吕坤撰 清乾隆三年（1738）成都冬青寄庐刻本 重庆师范大学图书馆239 施愚山先生全集九十卷　（清）施闰章撰 清康熙四十七年（1708）曹寅楝亭刻乾隆施企曾等续刻本 重庆师范大学图书馆240 函史上编八十一卷下编二十一卷　（明）邓元锡撰 清顺治十五年（1658）刻本 重庆师范大学图书馆241 藏书六十八卷　（明）李贽撰 （明）陈仁锡评 明万历三年（1575）刻本 重庆师范大学图书馆242 续藏书二十七卷　（明）李贽撰　明刻本 重庆师范大学图书馆243 荆川先生右编四十卷　（明）唐顺之编 （明）刘日宁补遗 明万历三十三年（1605）刻本 重庆师范大学图书馆244 分类字锦六十四卷　（清）何焯等辑 清康熙六十一年（1722）武英殿刻本 重庆师范大学图书馆存六十一卷（一、四至十一、十三至六十四）245 蜀碧四卷　（清）彭遵泗撰 清乾隆二十八年（1763）刻本 重庆师范大学图书馆246 历代史纂左编一百二十四卷　（明）唐顺之编 明万历四十年（1612）刻本 重庆师范大学图书馆247 释名疏证八卷补遗一卷续释名一卷　（汉）刘熙 （清）毕沅撰 清乾隆五十五年（1790）刻本 重庆师范大学图书馆248 四书考异七十二卷　（清）翟灏撰 清乾隆刻本 重庆师范大学图书馆249 随园诗草八卷禅家公案一卷　（清）边连宝撰 清乾隆四十年（1775）刻本 重庆师范大学图书馆250 通雅五十二卷首三卷　（清）方以智撰 （清）姚文燮校订 清康熙五年（1666）浮山此藏轩刻本 重庆师范大学图书馆251 ［乾隆］潼川府志十二卷首一卷　（清）张松孙等纂修 清乾隆五十一年（1786）刻本　 重庆师范大学图书馆252 吴诗集览二十卷目录一卷谈薮二卷补注二十卷　（清）吴伟业撰 （清）靳荣藩辑　清乾隆四十年（1775）刻本　重庆师范大学图书馆253 续弘简录元史类编四十二卷　（清）邵远平撰 清康熙刻本 重庆师范大学图书馆254 尧峰文钞五十卷　（清）汪琬撰 （清）林佶编 清康熙三十二年（1693）刻本 重庆师范大学图书馆255 钦定周官义疏四十八卷首一卷　（清）鄂尔泰等撰 清乾隆十三年（1748）刻本 重庆师范大学图书馆256 渔洋山人精华录笺注十二卷补注一卷　（清）王士祯撰　（清）金荣笺注 （清）徐淮辑 清康熙刻本 重庆师范大学图书馆257 韵府群玉二十卷　（元）阴时夫辑 明文光堂刻本 重庆师范大学图书馆258 昭代词选三十八卷　（清）蒋重光辑 清乾隆三十二年（1767）经 堂刻本 重庆师范大学图书馆259 书画跋跋三卷续三卷　（明）孙矿撰 清乾隆五年（1740）刻本 重庆师范大学图书馆260 广事类赋四十卷　（宋）吴淑撰 （清）华希闳重订 清乾隆二十九年（1764）刻本 重庆师范大学图书馆261 奇赏斋古文汇编二百三十六卷　（明）陈仁锡编 明刻本 重庆师范大学图书馆262 ［康熙］江南通志七十六卷　（清）王新命 （清）于成龙等修 （清）张九征 （清）陈焯等纂 清康熙二十三年（1684）刻本 重庆市北碚区图书馆263 ［康熙］瓯宁县志十三卷　（清）邓其文纂修 清康熙三十三年（1694）刻本 重庆市北碚区图书馆264 ［康熙］休宁县志八卷　（清）廖胜煃修 （清）汪晋征纂 清康熙三十二年（1693）刻本 重庆市北碚区图书馆265 ［康熙］续修汶上县志六卷　（清）闻元炅纂 清康熙五十六年（1717）刻本 重庆市北碚区图书馆266 ［康熙］重修平遥县志八卷图考一卷（清）王授修 （清）康乃心纂 清康熙四十六年（1707）刻本 重庆市北碚区图书馆267 ［乾隆］两当县志四卷拾遗一卷　（清）秦武域 （清）屠文焯纂修 清抄本 重庆市北碚区图书馆268 ［乾隆］桑植县志四卷首一卷　（清）顾奎光纂修 清乾隆二十九年（1764）修清抄本 重庆市北碚区图书馆269 ［乾隆］天津府志四十卷图一卷　（清）李梅宾 （清）程凤文修 （清）吴廷华 （清）汪沆纂 清乾隆四年（1739）刻本 重庆市北碚区图书馆270 ［乾隆］玉门县志一卷　佚名撰 清抄本 重庆市北碚区图书馆271 ［乾隆］赞皇县志十卷首一卷末一卷　（清）黄岗竹 （清）唐承祖纂修 清乾隆十六年（1751）刻本 重庆市北碚区图书馆272 ［雍正］敕修浙江通志二百八十卷首三卷　（清）李卫 （清）嵇曾筠修 （清）傅王露 （清）沈翼机纂 清乾隆元年（1736）刻本 重庆市北碚区图书馆273 ［康熙］青田县志十二卷图一卷　（清）张皇辅 （清）钱喜选原本 （清）万里 （清）沈渊懿增补 清康熙二十五年（1686）刻雍正六年（1728）补刻本 重庆市北碚区图书馆274 ［康熙］延长县志十卷首一卷　（清）孙芳馨修 （清）樊钟秀纂 （清）郭境阜增　清康熙五十三年（1714）修乾隆增补抄本 重庆市北碚区图书馆275 黄山志二卷　（清）张佩芳撰 （清）许嵻图 清乾隆三十六年（1771）刻本 重庆市北碚区图书馆276 金山志十卷首一卷　（清）卢见曾撰 清乾隆二十七年（1762）卢氏雅雨堂刻本 重庆市北碚区图书馆277 行水金鉴一百七十五卷首一卷　（清）傅泽洪 （清）郑元庆撰 清雍正三年（1725）淮扬道署刻本 重庆市北碚区图书馆278 册府元龟一千卷目录十卷　（宋）王钦若等纂修 清康熙十一年（1672）五绣堂刻本 重庆市北碚区图书馆279 六书分类十二卷首一卷　（清）傅世垚撰 清康熙四十年（1701）燕诒堂刻本 重庆市北碚区图书馆280 六书分类十二卷首一卷　（清）傅世垚撰 清乾隆五十四年（1789）维隅堂刻本 重庆市北碚区图书馆281 隶释二十七卷隶续二十一卷　（宋）洪适撰 清乾隆四十三年（1778）汪日秀楼松书屋刻本 重庆市北碚区图书馆282 六臣注文选六十集　（南朝梁）萧统辑 （唐）李善等注 清康熙二十四年（1685）蒋先庚梅墅石渠阁重修本 重庆市北碚区图书馆283 六书故三十三卷附通释一卷　（元）戴侗撰 清乾隆四十九年（1784）李鼎元刻本 重庆市北碚区图书馆284 六书正伪五卷　（元）周伯琦撰 （明）胡正言篆订 明十竹斋刻清乾隆陆氏古书阁补刻本 重庆市北碚区图书馆285 六书音均表二卷附学诰堂钞校诗经韵分十七部表一卷（清）段玉裁撰 清乾隆四十一年（1776）刻本 重庆市北碚区图书馆286 六书通十卷（清）闵齐伋撰 （清）毕弘述篆订 清康熙五十九年（1720）毕氏基闻堂刻本 重庆市北碚区图书馆287 明史稿三百十卷目录三卷（清）王鸿绪撰 清雍正元年（1723）王氏敬慎堂刻本 重庆市北碚区图书馆288 诗史十二卷（清）葛震撰 （清）葛用霖编次 清康熙四十二年（1703）钟国玺刻本 重庆市北碚区图书馆289 史通通释二十卷　（清）蒲起龙撰　清乾隆十七年（1752）梁溪蒲氏放心斋刻本 重庆市北碚区图书馆290 日下旧闻四十二卷　（清）朱彝尊撰 （清）朱昆田补遗 清康熙秀水朱氏六峰阁刻本 重庆市北碚区图书馆291 水经注释四十卷附录二卷注笺刊误十二卷　（清）赵一清撰 清乾隆五十九年（1794）赵氏小山堂刻本 重庆市北碚区图书馆292 佩文斋书画谱一百卷　（清）孙岳颁等纂 清康熙刻本 重庆市北碚区图书馆293 卫藏图识五卷　（清）马少云 （清）盛绳祖纂 清乾隆抄本 重庆市北碚区图书馆294 太湖备考十六卷首一卷附湖程纪略一卷（清）金友理 （清）吴曾撰 清乾隆十五年（1750）艺兰小圃刻本 重庆市北碚区图书馆295 通雅五十二卷首三卷 （明）方以智撰（清）姚文爕校 清康熙五年（1666）姚氏刻本 重庆市北碚区图书馆296 字鉴五卷 （元）李文仲撰 清康熙四十八年（1709）张氏泽存堂刻本 重庆市北碚区图书馆297 绎史一百六十卷（清）马骕撰 清康熙九年（1670）刻本 重庆市北碚区图书馆298 增订广舆记二十四卷图一卷（明）陆应杨撰 （清）蔡方炳增辑 清康熙二十五年（1686）刻本 重庆市北碚区图书馆299 说文解字三十卷　（汉）许慎撰 （宋）徐铉等补注 清顺治汲古阁刻本 重庆市北碚区图书馆300 北堂书钞一百卷（唐）虞世南辑 （明）陈禹谟补注 明万历二十八年（1600）陈禹谟刻本 西南大学图书馆301 操演九进十连环鸟枪大阵图说 （清）佚名绘 清彩绘本 西南大学图书馆302 春秋公羊传注疏二十八卷（汉）何休注 （唐）陆德明音义　明万历二十一年（1593）北京国子监刻十三经注疏本 西南大学图书馆303 古今合壁事类备要前集六十九卷后集八十一卷续集五十六卷（宋）谢维新辑 别集九十四卷外集六十六卷（宋）虞载辑　明嘉靖三十一年至三十五年（1552—1556）三衢夏相刻本 西南大学图书馆304 古诗归十五卷　（明）钟惺 （明）谭元春辑 明万历四十五年（1617）刻三色套印本 西南大学图书馆305 韩柳二先生年谱八卷（清）马曰琬编　清雍正七年（1729）马氏小玲珑山馆刻本　西南大学图书馆306 淮南子三卷　（汉）刘安撰　明隆庆元年（1567）沈津刻百家类纂本 西南大学图书馆307 吕晚村先生四书讲义四十三卷（清）吕留良撰 （清）陈 编 清康熙二十五年（1686）刻本 西南大学图书馆308 孟浩然诗集二卷　（唐）孟浩然撰 （宋）刘辰翁评 清光绪六年（1880）碧琳琅馆刻朱墨印本 西南大学图书馆309 南华真经十卷　（晋）郭象撰 （唐）陆德明音义　明嘉靖十二年（1533）吴郡顾春世德堂刻六子全书本　清均玱朱笔识 西南大学图书馆310 秦汉印统八卷　（明）罗玉常编 （清）吴元维校 明万历三十四年（1606）吴元维树滋堂刻红印本 西南大学图书馆存六卷（一至六）311 容斋随笔十六卷续笔十六卷三笔十六卷四笔十六卷五笔十卷　（宋）洪迈撰 明崇祯三年（1630）松江马元调刻清康熙三十九年（1700）洪璟补刻本 西南大学图书馆312 三国志六十五卷目录三卷　（晋）陈寿撰 （南朝宋）裴松之注 明万历二十四年（1596）南京国子监刻本 佚名过录何焯批 西南大学图书馆313 铁纲珊瑚书品十卷画品六卷　（明）朱存理集录 清雍正六年（1728）刻本 西南大学图书馆314 文选六十卷　（南朝梁）萧统辑 （唐）李善注 （清）钱士谥重校 清康熙汲古阁刻本 叶树藩录何焯评并批　西南大学图书馆315 文致不分卷　（明）刘士鏻辑 （明）闵无颇集评 明天启元年（1621）闵氏刻朱墨套印本 西南大学图书馆316 吴越春秋十卷　（汉）赵晔撰 （元）徐天佑音注 明万历十四年（1586）武林冯念祖卧龙山房覆元大德十年（1306）绍兴路儒学刻本 西南大学图书馆317 新编古今事文类聚前集六十卷后集五十卷续集二十八卷别集三十二卷　（宋）祝穆辑 新集三十六卷（元）富大用辑　元刻明修补本 西南大学图书馆318 新锲二太史汇选九子全书评林十四卷首一卷　（明）焦竑注 （明）翁正春评　明万历詹圣泽刻本 佚名批 西南大学图书馆319 朱批谕旨　（清）世宗胤禛纂 （清）鄂而泰等编 清乾隆三年（1738）内府朱墨套印本 西南大学图书馆320 归愚文钞余集七卷　（清）沈德潜撰 清乾隆刻沈归愚诗文全集本 重庆市梁平县图书馆321 黄山游草一卷台山游草一卷南巡诗一卷浙江通省志图说一卷说诗二卷　（清）沈德潜撰 清乾隆刻沈归愚诗文全集本 重庆市梁平县图书馆322 诸葛忠武侯行兵遁甲金函玉镜六卷首一卷　（□）□□撰 清朱墨套印活字印本 重庆市梁平县图书馆323 诸葛忠武侯行兵遁甲金函玉镜六卷首一卷　（□）□□撰 清朱墨套印活字印本 重庆市梁平县图书馆存五卷（一至四、首一卷）324 宋黄山谷先生全集八十三卷　（宋）黄庭坚撰 清乾隆三十年（1765）江右宁州缉香堂刻本 重庆市梁平县图书馆325 归愚诗钞二十卷　（清）沈德潜撰清乾隆刻沈归愚诗文全集本 重庆市梁平县图书馆326 归愚诗钞余集八卷（清）沈德潜撰 清乾隆刻沈归愚诗文全集本 重庆市梁平县图书馆327 明诗综一百卷　（清）朱彝尊辑 清康熙乾隆刻本 重庆市梁平县图书馆存八十八卷（一至二十四、二十八至三十、三十七至七十五、七十九至一百）328 十六国春秋十六种一百卷　（北魏）崔鸿撰 清乾隆四十六年（1781）仁和汪氏刻本 重庆市梁平县图书馆存三十五卷（一至十三、二十二至三十九、四十三至四十六）329 众妙集一卷　（宋）赵师秀编 明天启毛氏汲古阁刻本 重庆市梁平县图书馆330 五子近思录发明十四卷　（清）施璜纂注 清康熙四十四年（1705）刻本 重庆市忠县图书馆331 钦定国朝诗别裁三十二卷　（清）沈德潜纂 清乾隆二十六年（1761）刻本（卷三至六清光绪四年（1878）秦光宇抄配 ） 重庆市忠县图书馆332 剑南诗钞六卷　（宋）陆游撰 清康熙二十四年（1685）刻本 重庆市忠县图书馆333 西堂全集六十八卷　（清）尤侗撰 清顺治刻本 重庆市忠县图书馆存三种六十二卷（西堂文集二十四卷，诗集三十二卷，附湘中草六卷）334 西堂全集六十八卷　（清）尤侗撰 清顺治刻本 重庆市忠县图书馆存三种六十二卷（西堂文集二十四卷，诗集三十二卷，附湘中草六卷）335 明史稿三百十卷　（清）王鸿绪撰 清雍正敬慎堂刻本 重庆市忠县图书馆336 重镌本草医方合编六卷　（清）汪昂撰辑 清乾隆五年（1740）绣谷胡学峰刻本 重庆市忠县图书馆存五卷（一至四、六）337 新纂氏族笺释八卷　（清）熊峻运撰 清雍正二年（1724）刻本 重庆市忠县图书馆存七卷（一至七）338 南唐书十八卷音释一卷家世旧闻一卷斋居纪事一卷　（宋）陆游撰 （元）戚光音释 明汲古阁刻本 重庆市忠县图书馆339 十国春秋一百十六卷（清）吴任臣撰 清康熙十一年（1672）刻本 重庆市忠县图书馆340 集千家注分类杜工部诗二十五卷文集二卷　（唐）杜甫撰 （宋）徐居仁编次 （宋）黄鹤补注 传序碑铭一卷（宋）宋祁撰 年谱一卷（宋）黄鹤撰 元三峰书舍广勤书堂刻本 重庆图书馆341毛诗注疏二十卷诗谱序一卷　（唐）孔颕达撰　明初刻本 谢元量题识 重庆图书馆342 五代史记七十四卷　（宋）欧阳修撰 （宋）徐无党注　元刻明嘉靖九年至十年（1530—1531）补刻本 佚名朱笔批校 重庆图书馆343 文献通考三百四十八卷　（元）马端临著 元刻本 重庆图书馆存七卷（二百十一至二百十七）344 节孝集事实一卷本朝名臣言行录一卷诸君子帖一卷节孝先生文集三十卷节孝先生语一卷　（宋）徐积撰 （宋）翁蒙正编次校定 宋景定五年（1264）刻本 重庆图书馆345 朱文公校昌黎先生集四十卷遗文一卷集传一卷　（唐）韩愈撰 （唐）李汉编集 （宋）王伯大音释 宋刻本 重庆图书馆346 纂图互注荀子二十卷　（周）荀况撰 （唐）杨倞注 元刻明补刻本 李文衡题识 重庆图书馆347 纂图互注杨子法言十卷　（汉）杨雄撰 （晋）李轨 （唐）柳宗元注 （宋）宋咸等重注 明初刻本 孙铁泉题记 重庆图书馆348 纂图互注老子道德经二卷　题（汉）河上公注释 元刻明补刻本 重庆图书馆349 冲虚至德真经八卷　（晋）张湛注 （唐）殷敬顺释文　明初刻本　重庆图书馆350 纂图互注荀子二十卷　（周）荀况撰 （唐）杨倞注　明覆元刻本　重庆图书馆351 隋书八十五卷　（唐）魏征等撰 宋刻明正德嘉靖修补本 重庆图书馆352 大德重校圣济总录二百卷目录一卷　（宋）徽宗赵佶撰 元大德三年至四年（1299—1300）中书省刻本 重庆图书馆存一卷（二十四）353 新编古今事文类聚前集六十卷　（宋）祝穆编 宋李明刻本 重庆图书馆354 清江贝先生文集三十卷诗集十卷诗余一卷　（明）贝琼撰 明洪武刻本 重庆图书馆355 孝肃奏议十卷传一卷　（宋）包拯撰 （宋）张田编　明正统元年（1436）刻本 重庆图书馆356 诸佛世尊如来菩萨尊者神僧名经不分卷　（明）成祖朱棣撰 明永乐十五年（1417）内府刻本 重庆图书馆357 事物纪原二十卷　（宋）高承撰 （明）赵弼校正 明正统九年（1444）陈华刻本 重庆图书馆358 卫生易简方十二卷附录一卷　（明）胡濙编　明宣德二年（1427）刻本 重庆图书馆359 梅溪先生廷试策一卷奏议四卷诗文前集二十卷后集二十九卷　（宋）王十朋撰 （明）何 校正 明初刻本 重庆图书馆",
                "f_202121193200": "文物",
                "save_time_filter": "2021",
                "f_202121607647": "2014-09-19 00:00:00",
                "search_base_table_name": "t_1775cd018c6",
                "f_202121837479": "渝府发〔2014〕53号",
                "rec_id": 10370675,
                "f_202121667217": "2014",
                "save_time": "2014-09-30 00:00:00",
                "site_id": 589,
                "f_2021423196835": "0510370675",
                "f_202157445582": 20,
                "_id": "0510370675",
                "f_202121437464": "市政府",
                "channel_id": 142845
            },
            {
                "tenant_id": "7",
                "doc_pub_url": "http://www.cq.gov.cn/zwgk/zfxxgkml/szfwj/xzgfxwj/szf/201907/t20190703_8837049.html",
                "f_202121273539": "11500000009275780L/2021-00829",
                "f_2021325755960": "重庆市人民政府网",
                "_index": "searchbase_3_2",
                "f_202121944166": "渝府发",
                "f_202157411216": 1,
                "f_2021810930902": "17号",
                "f_202121500898": "重庆市人民政府关于加快电子商务产业发展的意见",
                "third_party_en_name": "hycloud",
                "f_202142777829": "重庆市人民政府关于加快电子商务产业发展的意见渝府发〔2019〕17号各区县（自治县）人民政府，市政府有关部门，有关单位：近年来，电子商务持续快速发展，不断催生新经济、新业态、新模式，成为经济领域最具活力的要素之一，在优化经济结构、引导产业升级、扩大消费需求、助力乡村振兴和脱贫攻坚等方面发挥了积极而重要的作用。为促进我市电子商务高质量发展，加快形成电子商务创新产业集群，现提出如下意见。一、总体要求（一）指导思想。以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的十九大和十九届二中、三中全会精神，全面贯彻落实习近平总书记对重庆提出的“两点”定位、“两地”“两高”目标、发挥“三个作用”和营造良好政治生态的重要指示要求，坚持新发展理念，以供给侧结构性改革为主线，发挥市场在资源配置中的决定性作用和更好发挥政府作用，引导传统产业提质增效，促进经济结构优化调整，激发电子商务创新创业活力，推动高质量发展，把电子商务培育成为经济增长的新动力。（二）发展目标。到2022年，全市电子商务交易额突破1.8万亿元，网络零售额突破1500亿元，网络零售额进出比缩小到1.5∶1左右，跨境电子商务交易及结算实现500亿元。大幅提升全市电子商务发展水平，增强产业集聚和市场辐射力，争取将我市打造成为电子商务应用和创新城市，建成中国西部地区电子商务发展高地。二、主要任务（一）壮大电子商务产业集群。建设一批电子商务产业园区，支持和鼓励利用工业园区、物流园区、商务楼宇开展定向招商，打造政策集成、要素集聚、功能集合和企业集中的电子商务产业园区、创业园、孵化中心、众创空间等，有条件的区县（自治县，以下简称区县）至少建设并正式营运1个以上电子商务产业园区，力争培育国家级电子商务示范基地（园区）5个、市级电子商务示范园区（基地）30家，构建多层次电子商务产业载体。引进一批电子商务企业区域总部，引进国内外知名电子商务领军企业在我市设立企业总部、区域总部，建设区域营运中心、物流中心、结算中心及研发中心等10家以上。发展一批电子商务平台，加快建设“村村旺”等市级电子商务平台和智慧商务大数据平台等电子商务服务平台；依托汽摩、机电、医药、化工、五金、生猪、柑橘等特色产业优势，支持国家级重庆（荣昌）生猪交易市场、柑橘网等平台发展，打造3—5个千亿级行业垂直电子商务平台；做大“重庆6·18电商日”等节庆会展电子商务交流平台；鼓励发展一批专业功能独特、生态系统健全、可开发性和成长性好、集聚辐射力和创新竞争力强的电子商务平台。培育一批电子商务龙头企业，引导和鼓励电子商务企业通过兼并重组、战略合作等方式做大做强，重点培育市级电子商务龙头企业30家、上市储备电子商务企业5家。支持网商（微商）依托互联网平台创新创业，培育年销售额1000万元以上的网商（微商）800家以上。（牵头单位：市商务委；责任单位：市经济信息委、市金融监管局、市政府口岸物流办、市招商投资局、市大数据发展局、市供销合作社，各区县政府）（二）加强电子商务产品生产培育。提高工业电子商务发展水平，围绕汽车、装备制造、笔电、通讯等全市重点行业，支持龙头企业建设一批基于互联网的“双创”平台，培育一批具有引领作用的行业级工业互联网平台，大力发展制造业新模式新业态，加强现代化供应链在制造业的应用，带动产业链转型升级。支持制造业企业“上网触电”，开展“重庆造·网上销”“品质渝货网上行”“重庆产品触网行动”等活动，支持自建平台或通过第三方平台拓展网络营销渠道。加强网络消费品工业生产，围绕网络消费特点，深挖重庆消费品工业的潜力和优势，加大消费工业品、食品调味品、民族服饰、竹编等旅游产品和传统工艺产品规模生产和网络销售，着力打造一批消费品工业网销品牌产品及其生产基地（园区），在全市建成15个以上消费品工业网销产品生产加工基地。大力发展农产品加工业，以“三品一标”农产品为重点，发展农产品精深加工，每个区县重点培育2—3个“拳头”网销农产品，实施电商化、品牌化改造，促进农产品标准化、规模化生产，打造农产品网络销售百亿工程。推广大数据智能化应用，提升企业个性化定制、网络化协同、服务型制造的应用水平，依托电子商务消费大数据，以销定产，打造线下网货定制生产基地，以新零售带动新制造。（牵头单位：市经济信息委、市农业农村委；责任单位：市发展改革委、市商务委、市文化旅游委，各区县政府）（三）引导商贸服务业提质升级。推动传统商贸企业线上线下融合发展，着力推动线上与线下、商品与服务、企业与行业深度融合，探索创新以供应链管理、品牌建设、线上线下一体发展等为特征的零售新模式新业态；支持线上龙头企业布局线下新零售业务，鼓励和推动传统商贸零售企业运用互联网、物联网、大数据、人工智能、云计算等数字技术全面改造业务流程，挖掘培育一批新零售企业。鼓励服务商家通过电子商务应用创新服务模式，鼓励重点生产服务业电子商务平台加快全国业务拓展步伐，打造线上线下融合的服务产业园、孵化园；重点选择旅游住宿、同城配送、家政服务、文化体育、网上菜场、洗车修车、交通出行等居民生活服务行业开展电子商务业务，推行服务在线化，实现线上线下一体化经营。推行传统专业市场离线商务（O2O）模式，支持和引导产业特色明显、区域集散功能较强的专业批发市场开展智慧市场建设，创新工贸一体、产销一体、线上线下融合的发展模式，支持专业市场转型升级，重点打造2—3个年交易额100亿元以上的O2O专业市场。（牵头单位：市商务委；责任单位：市发展改革委、市农业农村委、市文化旅游委、市金融监管局，各区县政府）（四）大力发展农村电子商务。大力推动农产品上行，继续开展电子商务进农村综合示范，实施“互联网+”农产品出村进城工程；加快农村电子商务平台升级，培育壮大特色农村电子商务平台，在知名电子商务平台开设重庆馆或区县特产馆、扶贫馆，探索“基地+城市社区”的直配模式，力促农产品通过电子商务卖得掉、卖得快、卖得好、卖得远。着力提升农村电子商务公共服务能力，激发县级电子商务公共服务中心和镇村服务站点市场活力及造血功能，推动农村电子商务物流配送降本增效，实现有条件、有需求的乡镇和村电子商务公共服务能力及物流配送能力全覆盖。加强巴味渝珍等区域公共品牌培育，实施农村电子商务品牌培育“528工程”，在全市范围内梳理出50个网货大品类“拳头”产品、200个中品类和800个小品类产品，分类进行产业培育和品牌推广。深化实施电子商务扶贫行动，总结梳理农村电子商务扶贫经验，在全市复制推广，通过电子商务探索发展集团采购、订单农业，推动贫困地区农村产品进社区、进学校、进食堂等，大力推进电子商务消费带动产业扶贫，畅通城乡要素、资源、人才、技术流通渠道，建立电子商务站点与农户长期稳定的利益联结机制，推进农村电子商务融入乡村振兴和数字乡村发展战略。（牵头单位：市商务委；责任单位：市委网信办、市农业农村委、市扶贫办、市供销合作社、市邮政管理局，各区县政府）（五）加快跨境电子商务发展。加快推进跨境电子商务综合试验区建设，打造线上“单一窗口”和线下“综合园区”平台，加快发展跨境电子商务出口业务，鼓励“重庆造、重庆产”商品借船出海，支持电子商务企业建设出口商品“海外仓”和海外运营中心；引进和培育3—5家跨境第三方支付企业和具备境外结汇牌照的金融机构来渝设立运营结算中心；加快建设跨境电子商务智能货物集散中心，推动综合保税区、保税物流中心优化保税仓储功能，提升物流、仓储、通关服务能力。支持跨境商品、物流及投融资对接综合金融服务市场体系建设，培育外贸发展转型新业态，支持10家具备进出口经营权的外贸龙头企业开展跨境电子商务业务；实施跨境电子商务“优商优品”培育工程，提升跨境电子商务企业线上营销能力，培育跨境电子商务龙头企业10家。（牵头单位：市商务委；责任单位：市政府口岸物流办、重庆海关、市邮政管理局、保税港区管委会、西永综合保税区管委会）（六）大力发展数字商务经济。打造智慧商务大数据平台，集成整合商务领域数据信息，进行跨领域、跨业务关联分析，为商务领域的精细管理、智能发展、服务支撑和转型升级提供平台支撑。开展数字商务试验区建设，重点建设1—2个数字商务园区，集聚一批数字商务创新企业，开展商务领域模式、业态、产品、服务数字化探索。推进数字商务重点项目建设，积极培育数字经济、共享经济、平台经济、创意经济，推进智慧商圈、智慧会展、智慧物流、智能口岸等重点项目建设。围绕消费场景、特定社群建立跨界融合新主体，引进和扶持2—3个电子商务领域的大数据分析和应用企业。积极发展数字服务新业态，支持发展餐饮外卖、租赁式公寓等数字化餐饮住宿新业态，积极发展一站式社区便民服务中心、本地生活服务O2O等数字生活服务新业态，探索发展在线教育、远程医疗等数字化教育医疗新业态和创意众包、视频直播等数字文化新业态。（牵头单位：市商务委；责任单位：市人力社保局、市教委、市文化旅游委、市卫生健康委、市政府口岸物流办、市大数据发展局、市邮政管理局，各区县政府）三、保障措施（一）健全工作机制。建立市、区县联动以及市级跨部门协作机制，加强对电子商务工作的组织领导和统筹协调，形成加快电子商务发展的工作合力，及时研究解决发展中的问题。建立科学合理的考核与推进体系，将电子商务纳入经济和社会发展规划，制定科学合理的产业政策。建立激励约束、现场观摩机制，加强工作交流，强化督促落实。发挥社会中介组织作用，支持行业协会开展工作。（二）健全人才体系。整合干部教育、人力社保、扶贫、商务、农业、移民等培训资源，建立长效培训机制，加强实用型电子商务人才培训，培养电子商务职业技术人才大军，建成西部电子商务人才培训与孵化中心。支持高校电子商务学科建设，鼓励电子商务企业与大专院校、社会培训机构合作办学，建立实训式电子商务人才培养与培训模式，建设电子商务实训基地。进一步发挥高校、民间智库、社会培训组织、平台企业的优势，构建多样化的电子商务培训组织体系，探索常态化、项目制的电子商务人才培养方式。加大电子商务领域的企业家、创新创业人才和高层次专家引进力度。积极引进电子商务领军企业研究院，组建电子商务高端人才库，加强全局性、前瞻性、创新性重大电子商务发展课题研究。（三）健全物流体系。促进电子商务与物流业协同发展，积极引进电子商务物流（快递）企业在渝建设快件处理中心、航空及陆运集散中心，加强国际航空货运枢纽建设。优化落实电子商务产业空间布局，推动建设一批电子商务云仓、共享仓库等管理规范、自动化水平高的电子商务公共仓储，推进仓配一体化。整合完善城乡快递物流网络，建设快递物流公共配送中心和以快递实体门店、智能快件箱等为载体的城市末端公共取送点。发展主城区分区化、远郊区县城乡一体化共同配送等集约化配送模式，鼓励快递、物流企业整合往返干线运输，开展农村支线集中配送。推进农产品产地、集散地和加工区的冷藏保温仓储设施建设，支持有条件的乡镇建设电子商务集配中心和农产品主产地田间市场。（四）健全服务体系。大力发展软件开发、网店建设、数据分析、仓储管理、营销推广、视频美工、售后服务、跨境电子商务服务和代运营等电子商务服务业，提升电子商务服务水平。有效整合云计算、大数据等业务，培育一批专业化电子商务技术服务商。大力发展电子商务支付、结算业务，促进电子商务与金融融合发展，创新电子商务金融模式，鼓励电子钱包、移动支付等新兴金融模式应用，鼓励大型平台依法合规开展供应链金融、商业保理、消费信贷等服务。加快推进电子合同、电子发票、电子印章的推广、应用和管理。（五）健全监管体系。全面贯彻《中华人民共和国电子商务法》，探索建立适应电子商务市场规律的治理机制与监管体系。推进电子商务诚信体系建设，依法打击和查处电子商务领域违法行为。加强电子商务信用体系建设，强化电子商务行业知识产权保护，推动信用信息互联共享，充分借助互联网、大数据等信息技术，加强政企合作，掌握电子商务市场发展状况，探索建立电子商务网上治理体系。落实国家互联网经济统计调查制度，加强电子商务统计监测，做好重点领域、重点环节数据监控，提高电子商务统计数据的真实性、科学性和权威性。加强电子商务信息安全管理，保障电子合同、电子支付等重点环节安全。（六）健全政策体系。加强对电子商务发展的融资信贷支持，强化对农村电子商务创新创业的信贷投入，切实解决中小电子商务企业融资难题。建立多渠道投融资机制，积极引导和推动社会资金、风险投资、股权投资等资本投向电子商务领域。加大对电子商务产业基地、物流基础的设施建设规划、用地支持力度，研究制定电子商务招商引资、企业培育、人才引进、示范创建等政策。鼓励支持行业协会、社会组织、电子商务企业等举办各类电子商务峰会、论坛及网络促销等节庆展会活动。加强宣传引导，大力宣传电子商务发展先进典型，推广复制成功经验，营造良好的创新创业氛围。重庆市人民政府   2019年6月28日   （此件公开发布）",
                "f_202121193200": "其他",
                "save_time_filter": "2021",
                "f_202121607647": "2019-06-28 18:38:25",
                "search_base_table_name": "t_1775cd018c6",
                "f_202121837479": "渝府发〔2019〕17号",
                "rec_id": 10370677,
                "f_202121667217": "2019",
                "save_time": "2019-07-03 00:00:00",
                "site_id": 589,
                "f_2021423196835": "0510370677",
                "f_202157445582": 20,
                "_id": "0510370677",
                "f_202121437464": "市政府",
                "channel_id": 142845
            },
            {
                "tenant_id": "7",
                "doc_pub_url": "http://www.cq.gov.cn/zwgk/zfxxgkml/szfwj/xzgfxwj/szf/202108/t20210816_9586656.html",
                "f_202121273539": "11500000009275780L/2021-00994",
                "f_2021325755960": "重庆市人民政府网",
                "_index": "searchbase_3_2",
                "f_202121944166": "渝府发",
                "f_202157411216": 1,
                "f_2021810930902": "20号",
                "f_202121500898": "重庆市人民政府关于印发重庆市保留为行政审批必要条件的中介服务事项清单（2021年版）的通知",
                "third_party_en_name": "hycloud",
                "f_202142777829": "重庆市人民政府关于印发重庆市保留为行政审批必要条件的中介服务事项清单（2021年版）的通知渝府发〔2021〕20号各区县（自治县）人民政府，市政府各部门，有关单位：为深入推进我市“放管服”改革，优化行政审批服务，减轻企业和群众负担，促进中介服务市场健康发展，现将《重庆市保留为行政审批必要条件的中介服务事项清单（2021年版）》（以下简称《清单（2021年版）》）印发给你们，并就有关工作通知如下：一、严格清单管理《清单（2021年版）》列出91项保留为行政审批必要条件的中介服务事项，包括在办理行政审批过程中必须由申请人或行政审批部门委托中介机构开展的各类技术审查、论证、评估、评价、检验、检测、鉴证、鉴定、证明、咨询、试验等。行政审批部门委托中介服务机构开展服务的，应当通过竞争性方式选择中介服务机构，并自行承担服务费用，不得转嫁给市场主体承担。凡未纳入《清单（2021年版）》的事项，行政审批部门不得以任何形式要求申请人委托中介服务机构开展服务。二、实行动态调整《清单（2021年版）》统一在市政府门户网站向社会公布。各区县（自治县，以下简称区县）政府、市政府有关部门和有关单位要在本通知印发后10个工作日内，在网上办事大厅和门户网站公开行政审批中介服务事项清单。建立动态调整机制，行政审批中介服务事项因法律法规的立改废释，国务院决定新增、取消、变更等需要调整的，应当按程序报市政府同意后，及时调整并公布。三、加强服务监管各区县政府、市政府各部门和有关单位要按照《重庆市人民政府办公厅关于印发重庆市网上中介服务超市建设工作方案的通知》（渝府办发〔2020〕95号）要求，进一步梳理本单位管理的事业单位、主管的社会组织及其举办的企业开展行政审批中介服务情况，推进各类行政审批中介服务有序入驻网上中介服务超市。市级各行业主管部门要加强行政审批中介服务监管，制定行政审批中介服务配套制度和服务标准，建立中介服务机构信用体系和考核评价机制，规范中介服务机构及从业人员执业行为，规范中介服务收费，严格查处违法违规行为，保障行政审批中介服务质效。《清单（2021年版）》自2021年9月1日起施行，《重庆市保留为行政审批必要条件的中介服务事项清单（2020年版）》（渝府发〔2020〕2号）不再执行。重庆市人民政府2021年8月10日（此件公开发布）重庆市保留为行政审批必要条件的中介服务事项清单（2021年版）序号中介服务事项名称涉及的行政审批事项主项名称涉及的行政审批事项子项名称行政审批实施部门中介服务实施机构设定依据委托主体备注1专业机构意见书编制互联网新闻信息服务许可无市网信办具有相应资质的律师事务所或会计师事务所1．《互联网新闻信息服务管理规定》（国家互联网信息办公室令第1号）第六条、第七条2．《互联网新闻信息服务许可管理实施细则》第七条申请人申请人为企业法人2学校资产评估报告编制实施高等专科教育、非学历高等教育和高级中等教育、自学考试助学、文化补习、学前教育的中外（含内地与港澳台）合作办学项目审批无市教委具有评估资格的社会中介组织《中华人民共和国中外合作办学条例实施办法》（教育部令第20号）第十条申请人3实验动物设施环境质量检测报告出具实验动物生产和使用许可无市科技局取得国家认证认可监督管理委员会或省（市）级市场监督管理部门资质认定的，且检测能力满足《实验动物环境及设施》要求检测项目的机构1．《实验动物管理条例》（国家科学技术委员会令第2号）第八条2．《实验动物许可证管理办法（试行）》（国科发财字〔2001〕545号）第五条、第六条、第七条3．《实验动物质量管理办法》（国科发财字〔1997〕593号）第十二条、第二十二条4．《重庆市实验动物管理办法》（重庆市人民政府令第195号）第八条、第九条5．《重庆市实验动物许可证管理办法》（渝科委发〔2010〕11号）第六条审批部门4液化石油气储配站或瓶装供应站（点）安全评价燃气经营许可液化石油气经营许可区县经济信息部门安全评价机构1．《中华人民共和国安全生产法》第二十九条、第六十九条2．《重庆市液化石油气经营管理条例》第九条申请人5安全评价民用爆炸物品安全生产许可无市经济信息委具有民用爆炸物品制造业安全评价资质的机构《民用爆炸物品安全生产许可实施办法》（工业和信息化部令第30号）第六条、第七条申请人民用爆炸物品销售许可无市经济信息委具有民用爆炸物品安全评价资质的机构《民用爆炸物品销售许可实施办法》（国防科学技术工业委员会令第18号，2015年4月29日予以修改）第八条、第九条申请人6财务审计报告编制宗教活动场所法人登记审批无区县宗教事务部门具有相应资质的会计师事务所1．《宗教事务条例》（中华人民共和国国务院令第426号，2017年6月14日予以修改）第五十八条2．《重庆市宗教事务条例》第五十八条3．《国家宗教事务局民政部关于宗教活动场所办理法人登记事项的通知》（国宗发〔2019〕1号）申请人7注册资金验资凭证出具宗教活动场所法人登记审批无区县宗教事务部门依法设定的验资机构1．《中华人民共和国公司法》第八十九条2．《国家宗教事务局民政部关于宗教活动场所办理法人登记事项的通知》（国宗发〔2019〕1号）申请人8机动车安全技术检验机动车检验合格标志核发无区县公安机关交通管理部门机动车安全技术检验机构1．《中华人民共和国道路交通安全法》第十三条第一款2．《中华人民共和国道路交通安全法实施条例》（中华人民共和国国务院令第405号，2017年10月7日予以修改）第十五条第一款申请人9营业性爆破作业单位注册资金、净资产、专用设备净值评估爆破作业单位许可无市公安局具有相应资质的会计师事务所1．《民用爆炸物品安全管理条例》（中华人民共和国国务院令第466号）第三十二条2．《爆破作业单位资质条件和管理要求》（GA990—2012）6.2.2.1b、6.2.2.2b、6.2.2.3b、6.2.2.4b、8.1.1.2b申请人10民用爆炸物品储存仓库安全评价爆破作业单位许可无市、区县公安机关民用爆炸物品存储仓库安全评价机构1．《民用爆炸物品安全管理条例》（中华人民共和国国务院令第466号）第三十二条2．《爆破作业单位资质条件和管理要求》（GA990—2012）6.2.1a、6.2.2.1a、6.2.2.2a、6.2.2.3a、6.2.2.4a、8.1.1.1a、8.1.1.2a申请人11爆破设计、施工方案评估报告城市、风景名胜区和重要工程设施附近实施爆破作业审批无市、区县公安机关一、二级营业性爆破作业单位1．《民用爆炸物品安全管理条例》（中华人民共和国国务院令第466号，2014年7月29日予以修改）第三十五条第一款2．《爆破作业单位资质条件和管理要求》（GA990—2012）5.1申请人12枪弹库室安全检测报告营业性射击场的设立审批无市公安局社会专业安防检测机构1．《中华人民共和国枪支管理法》第二十三条2．《枪支（弹药）库室风险等级划分与安全防范要求》（GA1016—2012）6.2申请人民用枪支、弹药配售许可无市公安局申请人民用枪支、弹药配购许可无市公安局申请人民用枪支持枪许可无市公安局申请人13出具验资报告社会团体成立、变更、注销登记社会团体成立登记市、区县民政部门具有相应资质的会计师事务所《社会团体登记管理条例》（中华人民共和国国务院令第250号，2016年2月6日予以修改）第十一条申请人不包括社会团体注册资金变更验资基金会成立、变更、注销登记基金会成立登记市民政局具有相应资质的会计师事务所《基金会管理条例》（中华人民共和国国务院令第400号）第九条申请人不包括原始基金变更验资14设立民办非企业单位及注册资金变更验资民办非企业单位成立、变更、注销登记民办非企业单位成立登记市、区县民政部门具有相应资质的会计师事务所1．《民办非企业单位登记管理暂行条例》（中华人民共和国国务院令第251号）第九条2．《民办非企业单位登记暂行办法》（民政部令第18号）第六条、第十二条申请人民办非企业单位变更登记15慈善组织前两年财务审计公开募捐资格审核无市、区县民政部门具有相应资质的会计师事务所《慈善组织公开募捐管理办法》（民政部令第59号）第六条申请人16验资机构出具的验资报告或者财务审计报告劳务派遣经营许可劳务派遣经营、变更、延续、注销许可市、区县人力社保部门具有相应资质的会计师事务所1．《中华人民共和国劳动合同法》第五十七条2．《劳务派遣行政许可实施办法》（人力资源和社会保障部令第19号）第八条3．《国务院关于印发注册资本登记制度改革方案的通知》（国发〔2014〕7号）附件第24项申请人17民办职业培训学校财务清算报告编制民办职业培训学校设立、分立、合并、变更及终止审批民办职业培训学校设立、分立、合并、变更及终止审批市、区县人力社保部门具有相应资质的会计师事务所1．《中华人民共和国民办教育促进法》第十五条、第五十三条、第五十四条、第五十八条2．《重庆市非营利性民办学校监督管理实施细则》（渝教民发〔2018〕4号）第十条、第十一条3．《重庆市营利性民办学校监督管理实施细则》（渝教民发〔2018〕5号）第十一条、第十二条申请人18规划核实测量（规划放线测量）建设工程（含临时建设）规划许可证核发无市、区县规划自然资源部门具有规划测量资质的测绘机构《重庆市城乡规划条例》第四十八条第二款第三项审批部门乡村建设规划许可证核发审批部门19地质灾害治理工程初步设计报告编制专项地质灾害治理工程初步设计审批无市、区县规划自然资源部门具有地质灾害治理工程设计资质的单位1．《地质灾害防治条例》（中华人民共和国国务院令第394号）第三十六条第二款2．《重庆市地质灾害防治条例》第四十二条、第四十四条审批部门20商品房预售面积测绘报告（变更）编制商品房预售许可无市、区县住房城乡建设部门具有房屋面积测绘资质的机构《重庆市城镇房地产交易管理条例》第二十二条申请人21施工图设计文件审查（不含人防指挥工程）建筑工程施工许可证核发无市、区县住房城乡建设部门经市住房城乡建委认定的施工图审查机构《房屋建筑和市政基础设施工程施工图设计文件审查管理办法》（住房和城乡建设部令第13号，2015年5月4日、2018年12月29日予以修改）第三条、第五条申请人人防建设项目审批建筑面积800m2以上单建式人防工程审批市人民防空办经市住房城乡建委认定的施工图审查机构《房屋建筑和市政基础设施工程施工图设计文件审查管理办法》（住房和城乡建设部令第13号，2015年5月4日、2018年12月29日予以修改）第三条、第五条、第十一条申请人22建筑起重机械使用检测建筑起重机械使用登记无市、区县住房城乡建设部门具有房屋建筑和市政基础设施工程范围内建筑起重机械检验检测资质的检测机构《建筑起重机械安全监督管理规定》（建设部令第166号）第十六条、第十七条申请人23建设工程消防设施检测建设工程消防验收无市、区县住房城乡建设部门具备建设工程消防设施检测能力的技术服务机构1．《中华人民共和国消防法》第三十四条2．《建设工程消防设计审查验收管理暂行规定》（住房和城乡建设部令第51号）第十三条、第二十七条申请人24建设工程消防验收现场评定建设工程消防验收无市、区县住房城乡建设部门具备建设工程消防验收现场评定能力的技术服务机构1．《建设工程消防设计审查验收管理暂行规定》（住房和城乡建设部令第51号）第十三条2．《建设工程消防设计审查验收工作细则》（建科规〔2020〕5号）第十七条审批部门25车辆性能综合检测道路旅客运输经营许可无市、区县交通部门机动车综合性能检测机构《道路旅客运输及客运站管理规定（交通运输部令2020年第17号）第十一条第一项申请人道路货运经营许可无区县交通部门《道路货物运输及站场管理规定》（交通运输部令2019年第17号）第六条第一项申请人危险货物运输经营许可无区县交通部门《道路危险货物运输管理规定》（交通运输部令2019年第42号）第八条第一项申请人放射性物品道路运输经营许可无区县交通部门《放射性物品道路运输管理规定》（交通运输部令2010年第6号）第七条第一项申请人26安全预评价报告编制新建、改建、扩建从事港口危险货物作业的建设项目安全条件审查无市、区县交通部门交通运输部认可的机构1．《危险化学品安全管理条例》（中华人民共和国国务院令第591号，2013年12月7日予以修改）第十二条第三款2．《港口危险货物安全管理规定》（交通运输部令第2017年第27号）第五条申请人27船员基本安全培训或船员适任培训船员适任证书核发无市、区县交通部门交通运输部海事局认可的船员培训机构1．《中华人民共和国船员条例》（中华人民共和国国务院令第494号，2013年7月18日、2013年12月7日、2014年7月29日、2017年3月1日、2019年3月2日、2020年3月27日予以修改）第五条、第三十一条2．《中华人民共和国船员培训管理规则》（交通运输部令2019年第5号）第十条申请人28公路建设项目施工图设计审批技术咨询服务公路水运工程建设项目设计文件审批无市、区县交通部门进入“全国投资项目在线审批监管平台”工程咨询单位名录的机构（咨询专业和范围包括“公路专业评估咨询”）1．《建设工程质量管理条例》（中华人民共和国国务院令第279号，2017年10月7日、2019年4月23日予以修改）第十一条2．《公路建设市场管理办法》（交通运输部令2011年第11号）第十七条、第十九条审批部门29水运工程初步设计审查技术咨询服务公路水运工程建设项目设计文件审批无市、区县交通部门具备不低于原初步设计文件编制单位资质等级的设计单位1．《建设工程质量管理条例》（中华人民共和国国务院令第279号，2017年10月7日、2019年4月23日予以修改）第十一条2．《港口工程建设管理规定》（交通运输部令2019年第32号）第十九条3．《航道工程建设管理规定》（交通运输部令2019年第44号）第十七条审批部门30地方投资的铁路建设项目初步设计审批技术咨询服务地方投资的铁路建设项目初步设计审批无市交通局具备不低于原初步设计文件编制单位资质等级的设计单位《重庆市建设工程勘察设计管理条例》第三十条审批部门31地方投资的民用机场建设项目初步设计审批技术咨询服务地方投资的民用机场建设项目初步设计审批无市交通局具备不低于原初步设计文件编制单位资质等级的设计单位1．《重庆市建设工程勘察设计管理条例》第三十条、第三十一条2．《重庆市民用航空条例》第十条、第十五条3．《运输机场建设管理规定》（交通运输部令2018年第32号）第三十条、第三十一条审批部门32公路建设项目初步设计审批技术咨询服务公路水运工程建设项目设计文件审批无市、区县交通部门进入“全国投资项目在线审批监管平台”工程咨询单位名录的机构（咨询专业和范围包括“公路专业评估咨询”）1．《建设工程勘察设计管理条例》（中华人民共和国国务院令第662号，2017年10月23日予以修改）第五条2．《公路水运工程质量监督管理规定》（交通运输部令2017年第28号）第四条第三款3．《重庆市建设工程勘察设计管理条例》第三十条第四款审批部门33水运工程施工图设计审查技术咨询服务公路水运工程建设项目设计文件审批无市、区县交通部门具备不低于原施工图设计单位资质等级的设计单位1．《建设工程质量管理条例》（中华人民共和国国务院令第279号，2017年10月7日、2019年4月23日予以修改）第十一条2．《港口工程建设管理规定》（交通运输部令2019年第32号）第十九条3．《航道工程建设管理规定》（交通运输部令2019年第44号）第十七条审批部门34水利基建项目初步设计文件编制水利基建项目初步设计文件审批无市、区县水利部门具有水利水电工程相关资质的勘察设计单位1．《政府投资条例》（中华人民共和国国务院令第712号）第九条2．《水利工程建设程序管理暂行规定》（水利部水建〔1998〕16号，2014年8月19日、2016年8月1日、2017年12月22日、2019年5月10日予以修改）第七条3．《重庆市建设工程勘察设计管理条例》第五条4．《重庆市政府投资管理办法》（重庆市人民政府令第339号）第十三条申请人35在不同行政区域之间的边界河流上建设水资源开发、利用项目报告编制在不同行政区域之间的边界河流上建设水资源开发、利用项目的批准无市水利局具有水利水电工程相关资质的勘察设计单位1．《水工程建设规划同意书制度管理办法（试行）》（水利部令第31号）第九条2．《水工程建设规划同意书制度管理办法（试行）实施细则》（长规计〔2010〕236号）第九条申请人36拟修建水库工程的初步设计报告（或工程建设方案）编制农村集体经济组织或者其他单位和个人修建水库审批无市、区县水利部门具有水利水电工程相关资质的勘察设计单位1．《水利工程建设程序管理暂行规定》（水利部水建〔1998〕16号，2014年8月19日、2016年8月1日、2017年12月22日、2019年5月10日予以修改）第二条、第七条第一款2．《重庆市建设工程勘察设计管理条例》第五条申请人37出具化学、毒理学、药效、残留、环境影响等试验报告、风险评估报告农药登记初审无市农业农村委1．农业农村部认定的登记试验单位；2．与中国政府有关部门签署互认协定的境外相关实验室1．《农药管理条例》（中华人民共和国国务院令第677号）第七条、第九条、第十条2．《农药登记管理办法》（农业部令2017年第3号）第四条、第十五条申请人38复核检测饲料添加剂产品批准文号核发无市农业农村委市政府饲料管理部门指定的饲料检验机构《饲料添加剂和添加剂预混合饲料产品批准文号管理办法》（农业部令2012年第5号）第六条审批部门39渔业公务船员培训渔业船舶船员证书核发无市、区县农业农村部门渔业船员培训机构《中华人民共和国渔业船员管理办法》（农业部令2014年第4号）第四条、第二十五条、第二十六条申请人40检测方法验证饲料添加剂产品批准文号核发无市农业农村委市政府饲料管理部门指定的饲料检验机构1．《饲料添加剂和添加剂预混合饲料产品批准文号管理办法》（农业部令2012年第5号）第五条2．《饲料和饲料添加剂生产许可证申报材料要求》（农业部公告第1867号，2017年11月30日予以修改）申请人41文物保护单位保护措施，以及保护范围或建设控制地带内文物保护方案编制文物保护单位及未核定为文物保护单位的不可移动文物修缮许可县级文物保护单位修缮审批市、区县文化旅游部门具有文物勘察设计资质的机构1．《中华人民共和国文物保护法》第二十一条第三款2．《文物保护工程管理办法》（文化部令第26号）第八条申请人市级文物保护单位修缮审批省级文物保护单位修缮审批在文物保护单位的保护范围内进行其他建设工程或者爆破、钻探、挖掘等作业审批县级文物保护单位保护范围内其他建设工程或者爆破、钻探、挖掘等作业审批（核报县政府）市、区县文化旅游部门具有文物勘察设计资质的机构1．《中华人民共和国文物保护法》第二十一条第三款2．《文物保护工程管理办法》（文化部令第26号）第八条申请人文物保护单位建设控制地带内建设工程设计方案审核县级文物保护单位建设控制地带内建设工程设计方案审批市、区县文化旅游部门具有文物勘察设计资质的机构1．《中华人民共和国文物保护法》第二十一条第三款2．《文物保护工程管理办法》（文化部令第26号）第八条申请人市级文物保护单位建设控制地带内建设工程设计方案审批省级文物保护单位建设控制地带内建设工程设计方案审批文物保护单位原址保护措施审批县级文物保护单位原址保护措施审批市、区县文化旅游部门具有文物勘察设计资质的机构1．《中华人民共和国文物保护法》第二十一条第三款2．《文物保护工程管理办法》（文化部令第26号）第八条申请人市级文物保护单位原址保护措施审批省级文物保护单位原址保护措施审批42文物保护单位迁移异地保护方案编制文物保护单位的迁移、拆除或者不可移动文物的原址重建审批市县级以下文物保护单位的迁移或拆除审批（核报市政府）市文化旅游委具有文物勘察设计资质的机构1．《中华人民共和国文物保护法》第二十一条第三款2．《文物保护工程管理办法》（文化部令第26号）第八条申请人43配合建设工程的考古调查、勘察方案和抢救性发掘方案编制大型基本建设工程文物考古调查、勘探审批无市文化旅游委考古发掘单位《中华人民共和国文物保护法》第二十九条申请人44职业病危害放射防护预评价报告编制医疗机构放射性职业病危害建设项目预评价报告审核无市、区县卫生健康部门具有放射卫生技术服务机构资质证书的机构1．《中华人民共和国职业病防治法》第十七条第一款、第二款2．《放射诊疗管理规定》（卫生部令第46号）第十一条、第十二条3．《卫生部关于印发〈放射卫生技术服务机构管理办法〉等文件的通知》（卫监督发〔2012〕25号）附件2第二条、第三条、第五条4．《建设项目职业病危害放射防护评价报告编制规范》（GBZ/T 181—2006）4.1申请人45医疗机构执业登记申请人资产评估报告编制医疗机构设置审批（含港澳台）无市、区县卫生健康部门专业第三方资产评估机构《重庆市医疗机构管理条例》第二十三条申请人46职业病危害控制效果放射防护评价报告编制医疗机构放射性职业病危害建设项目竣工验收无市、区县卫生健康部门具有放射卫生技术服务机构资质证书的机构1．《中华人民共和国职业病防治法》第十八条第三款、第四款2．《放射诊疗管理规定》（卫生部令第46号）第十一条、第十三条3．《卫生部关于印发〈放射卫生技术服务机构管理办法〉等文件的通知》（卫监督发〔2012〕25号）附件2第二条、第三条、第五条4．《建设项目职业病危害放射防护评价报告编制规范》（GBZ/T 181—2006）4.1申请人47辐射工作场所检测报告编制放射源诊疗技术和医用辐射机构许可无市、区县卫生健康部门具有放射卫生技术服务机构资质证书的机构1．《中华人民共和国职业病防治法》第二十六条2．《放射性同位素与射线装置安全和防护条例》（中华人民共和国国务院令第449号，2019年3月2日予以修改）第八条3．《放射诊疗管理规定》（卫生部令第46号）第十一条、第十六条、第十七条、第二十一条申请人48放射诊疗设备性能检测报告编制放射源诊疗技术和医用辐射机构许可无市、区县卫生健康部门具有放射卫生技术服务机构资质证书的机构1．《放射性同位素与射线装置安全和防护条例》（中华人民共和国国务院令第449号，2019年3月2日予以修改）第八条2．《放射诊疗管理规定》（卫生部令第46号）第十一条、第十六条、第十七条、第二十条申请人49生产环境和生产用水检测报告编制生产用于传染病防治的消毒产品的单位审批无市、区县卫生健康部门经过计量认证的检验机构1．《中华人民共和国传染病防治法》第二十九条2．《国务院对确需保留的行政审批项目设定行政许可的决定》（中华人民共和国国务院令第412号）附件第200项3．《消毒管理办法》（卫生部令第27号，2016年1月19日、2017年12月26日予以修改）第二十条4．《卫生部关于印发〈消毒产品生产企业卫生许可规定〉的通知》（卫监督发〔2009〕110号）附件第五条、第十四条，附件1第三条申请人50消毒产品卫生安全评价和检验报告编制生产用于传染病防治的消毒产品的单位审批无市卫生健康委通过实验室资质认定，在批准的检验能力范围内从事消毒产品检验活动的消毒产品检验机构1．《中华人民共和国传染病防治法》第二十九条2．《国务院对确需保留的行政审批项目设定行政许可的决定》（中华人民共和国国务院令第412号）附件第201项3．《消毒管理办法》（卫生部令第27号，2016年1月19日、2017年12月26日予以修改）第二十条4．《国家卫生计生委关于印发消毒产品卫生安全评价规定的通知》（国卫监督发〔2014〕36号）第四条、第十一条申请人51饮用水供水单位检测检验报告编制饮用水供水单位卫生许可无区县卫生健康部门经过计量认证的检验机构1．《中华人民共和国传染病防治法》第二十九条2．《国务院对确需保留的行政审批项目设定行政许可的决定》（中华人民共和国国务院令第412号）附件第204项3．《生活饮用水卫生监督管理办法》（卫生部令第53号，2010年2月12日、2016年4月17日予以修改）第六条4．《卫生部全国爱卫办关于进一步加强饮用水卫生监测工作的通知》（卫监督发〔2012〕66号）申请人52涉及饮用水卫生安全产品检验报告编制涉及饮用水卫生安全的产品卫生许可无市卫生健康委经过计量认证的检验机构1．《国务院对确需保留的行政审批项目设定行政许可的决定》（中华人民共和国国务院令第412号）附件第205项2．《国家卫生健康委办公厅关于印发省级涉及饮用水卫生安全产品卫生行政许可规定的通知》（国卫办监督发〔2018〕25号）附件1第四条申请人53公共场所卫生检测或者评价报告编制（使用集中空调通风系统的还应当提供集中空调通风系统卫生检测或者编制评价报告）公共场所卫生许可无区县卫生健康部门经过计量认证的检验机构1．《公共场所卫生管理条例》（1987年4月1日国务院发布，2016年2月6日、2019年4月23日予以修改）第四条2．《公共场所卫生管理条例实施细则》（卫生部令第80号，2015年12月31日、2017年12月5日予以修改）第二十三条3．《重庆市公共场所卫生许可告知承诺管理办法》（渝卫发〔2021〕4号）第五条申请人54非煤矿山安全设施设计报告编制矿山、金属冶炼建设项目和用于生产、储存危险物品的建设项目的安全设施设计审查其他非煤矿山建设项目安全设施设计审查市应急局具有金属矿采选业、非金属矿采选业、其他矿采选业，陆上石油和天然气开采业安全设计资质的机构1．《中华人民共和国安全生产法》第三十条、第六十九条2．《建设项目安全设施“三同时”监督管理办法》（国家安全生产监督管理总局令第36号，2015年4月2日予以修改）第十条3．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人55非煤矿山企业安全现状评价报告编制矿山企业、危险化学品生产企业安全生产许可非煤矿山企业安全生产许可市应急局具有金属矿采选业、非金属矿采选业、其他矿采选业，陆上石油和天然气开采业安全评价资质的机构1．《中华人民共和国安全生产法》第二十九条、第六十九条2．《安全生产许可证条例》（中华人民共和国国务院令第397号，2013年7月18日、2014年7月29日予以修改）第二条3．《非煤矿山企业安全生产许可证实施办法》（国家安全生产监督管理总局令第20号，2015年5月26日予以修改）第十九条4．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人56危险化学品生产企业安全现状评价报告编制矿山企业、危险化学品生产企业安全生产许可危险化学品生产的企业安全生产许可市应急局具有石油加工业，化学原料、化学品及医药制造业安全评价资质的机构1．《中华人民共和国安全生产法》第六十九条2．《危险化学品安全管理条例》（中华人民共和国国务院令第344号，2011年2月16日、2013年12月7日予以修改）第二十二条3．《安全生产许可证条例》（中华人民共和国国务院令第397号，2013年7月18日、2014年7月29日予以修改）第六条4．《危险化学品生产企业安全生产许可证实施办法》（国家安全生产监督管理总局令第41号）第二十五条5．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人57危险化学品使用企业安全现状评价报告编制危险化学品安全使用许可无市应急局具有石油加工业，化学原料、化学品及医药制造业安全评价资质的机构1．《中华人民共和国安全生产法》第六十九条2．《危险化学品安全管理条例》（中华人民共和国国务院令第344号，2011年2月16日、2013年12月7日予以修改）第二十二条3．《危险化学品安全使用许可证实施办法》（国家安全生产监督管理总局令第57号，2015年5月27日予以修改）第十三条4．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人58危险化学品经营企业安全现状评价报告编制危险化学品经营许可无市应急局具有石油加工业，化学原料、化学品及医药制造业安全评价资质的机构1．《中华人民共和国安全生产法》第六十九条2．《危险化学品安全管理条例》（中华人民共和国国务院令第344号，2011年2月16日、2013年12月7日予以修改）第二十二条3．《危险化学品经营许可证管理办法》（国家安全生产监督管理总局令第55号）第八条第三款4．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人59危险化学品建设项目设立评价报告编制危险化学品生产、储存建设项目安全条件审查无市应急局具有石油加工业，化学原料、化学品及医药制造业安全评价资质的机构1．《中华人民共和国安全生产法》第二十九条、第六十九条2．《危险化学品安全管理条例》（中华人民共和国国务院令第344号，2011年2月16日、2013年12月7日予以修改）第十二条第二款3．《危险化学品建设项目安全监督管理办法》（国家安全生产监督管理总局令第45号，2015年5月27日予以修改）第十条4．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人60危险化学品建设项目安全设施设计报告编制矿山、金属冶炼建设项目和用于生产、储存危险物品的建设项目的安全设施设计审查其他危险化学品生产、储存建设项目安全设施设计审查市应急局具有石油加工业，化学原料、化学品及医药制造业安全设计资质的机构1．《中华人民共和国安全生产法》第二十九条、第六十九条2．《危险化学品安全管理条例》（中华人民共和国国务院令第344号，2011年2月16日、2013年12月7日予以修改）第十二条第二款3．《危险化学品建设项目安全监督管理办法》（国家安全生产监督管理总局令第45号，2015年5月27日予以修改）第十六条4．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人61危险化学品建设项目验收评价报告编制矿山企业、危险化学品生产企业安全生产许可危险化学品生产的企业安全生产许可市应急局具有石油加工业，化学原料、化学品及医药制造业安全评价资质的机构1．《中华人民共和国安全生产法》第二十九条、第六十九条2．《危险化学品安全管理条例》（中华人民共和国国务院令第344号，2011年2月16日、2013年12月7日予以修改）第十二条第二款3．《危险化学品生产企业安全生产许可证实施办法》（国家安全生产监督管理总局令第41号）第二十五条4．《危险化学品建设项目安全监督管理办法》（国家安全生产监督管理总局令第45号，2015年5月27日予以修改）第二十六条5．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人危险化学品经营许可无申请人62烟花爆竹安全现状评价报告编制矿山企业、危险化学品生产企业安全生产许可烟花爆竹生产企业安全生产许可市应急局具有烟花爆竹安全评价资质的机构1．《中华人民共和国安全生产法》第六十九条2．《安全生产许可证条例》（中华人民共和国国务院令第397号，2013年7月18日、2014年7月29日予以修改）第六条3．《烟花爆竹生产企业安全生产许可证实施办法》（国家安全生产监督管理总局令第54号）第二十一条4．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人烟花爆竹经营许可烟花爆竹经营（批发）许可1．《中华人民共和国安全生产法》第六十九条2．《烟花爆竹经营许可实施办法》（国家安全生产监督管理总局令第65号）第八条3．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人63烟花爆竹建设项目安全预评价报告编制矿山、金属冶炼建设项目和用于生产、储存危险物品的建设项目的安全设施设计审查生产、储存烟花爆竹建设项目安全设施设计审查市应急局具有烟花爆竹安全评价资质的机构1．《中华人民共和国安全生产法》第二十九条、第六十九条2．《建设项目安全设施“三同时”监督管理办法》（国家安全生产监督管理总局令第36号）第十二条、第十四条3．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人64烟花爆竹建设项目安全设施设计报告编制矿山、金属冶炼建设项目和用于生产、储存危险物品的建设项目的安全设施设计审查生产、储存烟花爆竹建设项目安全设施设计审查市应急局具有烟花爆竹安全评价资质的机构1．《中华人民共和国安全生产法》第二十九条、第六十九条2．《建设项目安全设施“三同时”监督管理办法》（国家安全生产监督管理总局令第36号）第十二条、第十四条3．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人65烟花爆竹建设项目验收评价报告编制矿山企业、危险化学品生产企业安全生产许可烟花爆竹生产企业安全生产许可市应急局具有烟花爆竹安全评价资质的机构1．《中华人民共和国安全生产法》第六十九条2．《安全生产许可证条例》（中华人民共和国国务院令第397号，2013年7月18日、2014年7月29日予以修改）第六条3．《建设项目安全设施“三同时”监督管理办法》（国家安全生产监督管理总局令第36号）第二十二条4．《烟花爆竹生产企业安全生产许可证实施办法》（国家安全生产监督管理总局令第54号）第二十一条5．《烟花爆竹经营许可证实施办法》（国家安全生产监督管理总局令第65号）第六条6．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人烟花爆竹经营许可烟花爆竹经营（批发）许可市应急局具有烟花爆竹安全评价资质的机构申请人66金属冶炼建设项目安全设施设计报告编制矿山、金属冶炼建设项目和用于生产、储存危险物品的建设项目的安全设施设计审查其他金属冶炼建设项目安全设施设计审查市应急局具有金属冶炼业安全设计资质的机构1．《中华人民共和国安全生产法》第三十条、第六十九条2．《建设项目安全设施“三同时”监督管理办法》（国家安全生产监督管理总局令第36号）第十条3．《安全评价检测检验机构管理办法》（应急管理部令第1号）第六条第三项、第四项，第十五条申请人67产品检验重要工业产品生产许可证核发无市市场监管局具有检验检测机构资质认定资格的检验机构1．《国务院关于进一步压减工业产品生产许可证管理目录和简化审批程序的决定》（国发〔2018〕33号）2．《市场监管总局关于公布工业产品生产许可证实施通则及实施细则的公告》（2018年第26号）申请人68计量标准器具核准现场评审计量标准器具核准无市、区县市场监管部门具有相应能力的单位或考评组1．《计量授权管理办法》（国家技术监督局令第4号，2021年4月2日予以修改）第十四条2．《计量标准考核办法》（国家质量监督检验检疫总局令第72号，2018年3月6日、2018年12月31日、2020年10月23日予以修改）第十二条审批部门69以募集方式设立股份有限公司注册资本验资，设立非公司企业法人注册资金验资及其注册资金变更验资企业设立、变更、注销登记无市、区县市场监管部门具有相应资质的会计师事务所、审计事务所及其他具有验资资格的机构1．《中华人民共和国公司法》第九十二条2．《中华人民共和国公司登记管理条例》（中华人民共和国国务院令第156号，2005年12月18日、2014年2月19日、2016年2月6日予以修改）第二十一条3．《中华人民共和国企业法人登记管理条例》（中华人民共和国国务院令第1号，2011年1月8日、2014年2月19日、2016年2月6日予以修改）第十五条4．《中华人民共和国企业法人登记管理条例施行细则》（国家工商行政管理局令第1号，1996年12月25日、2000年12月1日、2011年12月12日、2014年2月20日、2016年4月29日、2017年10月27日、2019年8月8日、2020年10月23日予以修改）第二十四条第四款申请人70承担国家法定计量检定机构任务授权现场评审承担国家法定计量检定机构任务授权无市市场监管局法定计量检定机构考评员和特邀专家1．《计量授权管理办法》（国家技术监督局令第4号，2021年4月2日予以修改）第四条、第九条2．《法定计量检定机构监督管理办法》（国家质量技术监督局令第15号）第九条审批部门71计量器具型式评价试验计量器具型式批准无市市场监管局取得相应计量器具型式评价实验室资质的技术机构1．《中华人民共和国计量法实施细则》（1987年2月1日国家计量局发布，2016年2月6日、2017年3月1日、2018年3月19日予以修改）第十五条、第十六条2．《计量器具新产品管理办法》（国家质检总局令第74号）第十条审批部门72计量器具强制检定强检计量器具检定无市、区县市场监管部门取得强制检定授权资质的计量技术机构《中华人民共和国计量法实施细则》（1987年2月1日国家计量局发布，2016年2月6日、2017年3月1日、2018年3月19日予以修改）第十一条审批部门73典当公司设立和股权变更时，提供法人股东的财务审计报告及出资能力证明；典当公司的分支机构设立时，提供典当公司的财务会计报告设立典当行及分支机构审批无市金融监管局具有相应资质的会计师事务所《典当管理办法》（商务部、公安部2005年第8号令）第十一条、第十八条申请人74融资担保公司及其分支机构设立和变更时，股东和融资担保公司的审计报告、验资报告编制融资担保公司及其分支机构设立、变更审批融资担保公司设立、变更审批市金融监管局具有相应资质的会计师事务所《融资担保公司监督管理条例》（中华人民共和国国务院令第683号）第八条申请人融资担保公司跨省、自治区、直辖市设立分支机构审批75设立权益类、合约类交易的交易场所的审计报告、验资报告编制从事权益类、合约类交易的交易场所设立、变更、终止审核无市金融监管局具有相应资质的会计师事务所1．《国务院关于清理整顿各类交易场所切实防范金融风险的决定》（国发〔2011〕38号）2．《国务院办公厅关于清理整顿各类交易场所的实施意见》（国办发〔2012〕37号）申请人76小额贷款公司设立和增资时，资金到位后提供小额贷款公司的验资报告小额贷款公司（含分支机构）设立、变更、终止审核小额贷款公司（含分支机构）设立审核市金融监管局具有相应资质的会计师事务所1．《中华人民共和国公司法》第二十六条2．《中国银行业监督管理委员会中国人民银行关于小额贷款公司试点的指导意见》（银监发〔2008〕23号）3．《重庆市人民政府办公厅关于转发重庆市小额贷款公司试点管理暂行办法的通知》（渝办发〔2008〕239号）申请人小额贷款公司（含分支机构）变更审核77小额贷款公司设立和股权变更时，提供法人股东的财务审计报告及出资能力证明；小额贷款公司分支机构设立时，提供小额贷款公司的财务审计报告小额贷款公司（含分支机构）设立、变更、终止审核小额贷款公司（含分支机构）设立审核市金融监管局具有相应资质的会计师事务所1．《中华人民共和国公司法》第二十六条2．《中国银行业监督管理委员会中国人民银行关于小额贷款公司试点的指导意见》（银监发〔2008〕23号）3．《重庆市人民政府办公厅关于转发重庆市小额贷款公司试点管理暂行办法的通知》（渝办发〔2008〕239号）申请人小额贷款公司（含分支机构）变更审核78设立开展网络贷款业务的小贷公司时提供网络贷款业务系统安全评估报告小额贷款公司（含分支机构）设立、变更、终止审核小额贷款公司（含分支机构）设立审核市金融监管局具有资质的第三方信息系统测评机构《中华人民共和国网络安全法》第三十八条申请人79融资担保公司及其分支机构设立和变更时法律意见书出具融资担保公司及其分支机构设立、变更审批融资担保公司设立、变更审批市金融监管局律师事务所《融资担保公司监督管理条例》（中华人民共和国国务院令第683号）第七条第一款、第八条申请人融资担保公司跨省、自治区、直辖市设立分支机构审批80第二类医疗器械注册检验报告第二类医疗器械产品注册审批无市药监局具有医疗器械检验资质的医疗器械检验机构《医疗器械注册管理办法》（国家食品药品监督管理总局令第4号）第十六条、第十八条申请人81第二类体外诊断试剂注册检验报告第二类医疗器械产品注册审批无市药监局具有医疗器械检验资质的医疗器械检验机构《体外诊断试剂注册管理办法》（国家食品药品监督管理总局令第5号）第二十三条、第二十六条申请人82防雷装置设计技术评价雷电防护装置设计审核和竣工验收雷电防护装置设计审核市气象局具有防雷装置设计评价能力的机构1．《气象灾害防御条例》（中华人民共和国国务院令第570号）第二十三条2．《国务院关于第一批清理规范89项国务院部门行政审批中介服务事项的决定》（国发〔2015〕58号）附件第70项3．《雷电防护装置设计审核和竣工验收规定》（中国气象局令第37号）第九条审批部门83新建、改建、扩建建（构）筑物防雷装置检测雷电防护装置设计审核和竣工验收雷电防护装置竣工验收市气象局具有雷电防护装置检测资质的机构1．《气象灾害防御条例》（中华人民共和国国务院令第570号）第二十三条2．《国务院关于第二批清理规范192项国务院部门行政审批中介服务事项的决定》（国发〔2016〕11号）附件第95项3．《雷电防护装置设计审核和竣工验收规定》（中国气象局令第37号）第十四条审批部门84建设工程场地地震安全性评价建设工程地震安全性评价结果的审定及抗震设防要求的确定无市地震局具备承接地震安全性评价工作技术条件和技术人员的机构1．《中华人民共和国防震减灾法》第三十五条第二款2．《地震安全性评价管理条例》（中华人民共和国国务院令第323号，2017年3月1日、2019年3月2日予以修改）第六条3．《重庆市防震减灾条例》第十七条4．《重庆市地震安全性评价管理规定》（重庆市人民政府令第283号）第三条第二款申请人85安全设施设计报告编制矿山、金属冶炼建设项目和用于生产、储存危险物品的建设项目的安全设施设计审查其他煤矿建设项目安全设施设计审查重庆煤监局具有国家规定资质的安全中介机构《煤矿建设项目安全设施监察规定》（国家安全生产监督管理局、国家煤矿安全监察局令第6号，2015年6月8日予以修改）第十条申请人86安全评价报告编制矿山企业、危险化学品生产企业安全生产许可其他煤矿企业安全生产许可重庆煤监局具备资质的中介机构《煤矿企业安全生产许可证实施办法》（国家安全生产监督管理总局令第86号，2017年3月6日予以修改）第十一条、第十三条申请人87井工煤矿主要通风机、主提升机、空压机、主排水泵的检测检验合格报告编制矿山企业、危险化学品生产企业安全生产许可其他煤矿企业安全生产许可重庆煤监局具备资质的煤矿矿用产品检测检验机构《煤矿企业安全生产许可证实施办法》（国家安全生产监督管理总局令第86号，2017年3月6日予以修改）第十一条、第十三条申请人88管道保护方案石油天然气管道受限制区域施工保护方案许可无市能源局、各区县管道保护主管部门具有石油天然气管道设计或安全评价资质的机构《中华人民共和国石油天然气管道保护法》第十三条审批部门石油天然气管道保护范围内特定施工作业许可《中华人民共和国石油天然气管道保护法》第三十五条审批部门89固定资产投资项目节能报告评估固定资产投资项目节能评估和审查无市发展改革委具有相应资质的工程咨询机构1．《中华人民共和国节约能源法》第十五条2．《国务院关于加强节能工作的决定》（国发〔2006〕28号）第二十三条3．《固定资产投资项目节能审查办法》（国家发展改革委令2016年第44号）第八条4．《全国人大财政经济委员会办公室关于节能评估审查是否属于行政许可事项的复函》审批部门90省级发展改革部门对外商投资项目适用的鼓励类产业政策条目、项目投资总额以及用汇额等进行确认，根据需要征求意见或开展评估利用国际金融组织和外国政府贷款项目进口设备免税审批无市发展改革委具有相应能力的机构1．《国务院关于调整进口设备税收政策的通知》（国发〔1997〕37号）2．《国家发展改革委关于优化办理外商投资项目〈国家鼓励发展的内外资项目确认书〉的通知》（发改外资〔2021〕368号）第三条审批部门91核准报告评估市发展改革委审批、核准权限范围内企业、事业单位、社会团体等投资建设的固定资产投资项目核准国务院批准的《外商投资产业指导目录》中总投资（含增资）3亿美元以下限制类项目审核市发展改革委具有相应资质的工程咨询机构1．《企业投资项目核准和备案管理条例》（中华人民共和国国务院令第673号）第九条2．《企业投资项目核准和备案管理办法》（国家发展改革委令2017年第2号）第二十六条3．《重庆市企业投资项目核准和备案管理办法》（渝府发〔2017〕31号）第二十四条审批部门跨现状或规划为一级及以上通航段的城市道路桥梁、隧道项目审核跨现状或规划为四级及以上、一级以下（不含一级）通航段的城市道路桥梁、隧道项目核准需跨区县（自治县）配置水资源、调节价格的城市供水项目核准除需跨区县（自治县）平衡的生活垃圾焚烧发电项目、需市级财政平衡处理费的污水处理项目和需跨区县配置水资源、调节价格的城市供水项目以外的其余城建项目核准铁矿、有色矿山开发项目审核新建乙烯、对二甲苯（PX）、二苯基甲烷二异氰酸酯（MDI）项目审核新建煤制烯烃、新建煤制对二甲苯（PX）项目和新建年产超过100万吨的煤制甲醇项目审核稀土深加工项目审核黄金采选矿项目审核6吨/9座以下通用飞机和3吨以下直升机制造项目审核生活垃圾焚烧发电项目审核需市级财政平衡处理费的污水处理项目核准非特大型主题公园项目审核国家级风景名胜区、国家自然保护区、全国重点文物保护单位区域内总投资5000万元及以上旅游开发和资源保护项目，世界自然和文化遗产保护区内总投资3000万元及以上旅游项目审核市属事业单位实施的职业学历教育新建和扩建项目以及未列入建设发展规划的其他社会事业项目（不含维修改造类项目）核准涉及开荒的农业项目审核（核报市政府）不涉及跨省（区、市）河流上建设的大型水库和中型水库项目核准跨流域的水系连通工程项目、跨区县（自治县）水资源配置工程项目和在长江、嘉陵江、乌江干流上及区县（自治县）城市规划区内的堤防工程项目核准不涉及跨省（区、市）河流上建设的除大型水库、中型水库项目以外的其余水库项目核准除跨流域的水系连通工程项目、跨区县（自治县）水资源配置工程项目和在长江、嘉陵江、乌江干流上及区县（自治县）城市规划区内的堤防工程项目以外的其余水事工程项目核准新建（含增建）列入国家批准的有关规划的非中国铁路总公司为主出资的铁路项目审核新建（含增建）地方城际铁路项目、企业铁路专用线项目和其余新建（含增建）铁路项目审核国家高速公路网和公路的普通国道网项目、地方高速公路项目审核国家批准的有关规划中的非中国铁路总公司为主出资的独立公（铁）路桥梁、隧道项目审核跨现状或规划为一级及以上通航段的独立公（铁）路桥梁、隧道项目审核跨现状或规划为四级及以上、一级以下（不含一级）通航段的独立公（铁）路桥梁、隧道项目核准煤炭、矿石、油气专用泊位项目审核集装箱专用码头项目审核内河航运的跨省（区、市）高等级航道的千吨级及以上航电枢纽项目审核内河航运的千吨级及以上的独立船闸项目、非跨省（区、市）高等级航道的千吨级及以上的航电枢纽项目以及其他在长江、嘉陵江、乌江上的通航建筑物项目核准新建通用机场项目、扩建军民合用机场（增建跑道除外）项目审核城市快速轨道交通项目审核有轨电车项目核准除国家高速公路网和公路的普通国道网项目、地方高速公路项目以外的其余公路项目核准除国家批准的有关规划中的项目和跨现状或规划为四级及以上通航段项目以外的其余独立公（铁）路桥梁、隧道项目核准内河航运千吨级以下独立船闸项目、千吨级以下航电枢纽项目和在除长江、嘉陵江、乌江以外的我市河流上建设的通航建筑物项目核准除跨现状或规划为四级及以上通航段项目以外的其余城市道路桥梁、隧道项目核准非市属事业单位实施的职业学历教育新建和扩建项目以及区县属事业单位实施的未列入建设发展规划的其他社会事业项目（不含维修改造类项目）核准",
                "f_202121193200": "电子政务",
                "save_time_filter": "2021",
                "f_202121607647": "2021-08-10 18:57:10",
                "search_base_table_name": "t_1775cd018c6",
                "f_202121837479": "渝府发〔2021〕20号",
                "rec_id": 11563873,
                "f_202121667217": "2021",
                "save_time": "2021-08-16 18:57:10",
                "site_id": 589,
                "f_2021423196835": "0511563873",
                "f_202157445582": 20,
                "_id": "0511563873",
                "f_202121437464": "市政府",
                "channel_id": 142845
            },
            {
                "tenant_id": "7",
                "doc_pub_url": "http://www.cq.gov.cn/zwgk/zfxxgkml/szfwj/qtgw/202108/t20210820_9604862.html",
                "f_202121273539": "11500000009275780L/2021-00984",
                "f_2021325755960": "重庆市人民政府网",
                "_index": "searchbase_3_2",
                "f_202121944166": "渝府办函",
                "f_202157411216": 1,
                "f_2021810930902": "52号",
                "f_202121500898": "重庆市人民政府办公厅关于同意建立重庆市民办教育工作部门联席会议制度的函",
                "third_party_en_name": "hycloud",
                "f_202142777829": "重庆市人民政府办公厅关于同意建立重庆市民办教育工作部门联席会议制度的函渝府办函〔2021〕52号市教委：你委《关于建立重庆市民办教育工作部门联席会议制度的请示》（渝教文〔2021〕125号）收悉。经市政府同意，现函复如下：市政府同意建立重庆市民办教育工作部门联席会议制度。联席会议不刻制印章，不正式行文，请按市委、市政府有关部署安排认真组织开展工作。附件：1．重庆市民办教育工作部门联席会议制度2．重庆市民办教育工作部门联席会议成员名单重庆市人民政府办公厅2021年8月17日（此件公开发布）附件1重庆市民办教育工作部门联席会议制度为贯彻落实党中央、国务院关于推进民办教育改革发展和规范校外培训机构管理的决策部署，加强部门协调配合，共同破解民办教育发展中的重点难点问题，经市政府同意，建立重庆市民办教育工作部门联席会议（以下简称联席会议）制度。一、主要职能在市政府领导下，统筹协调推进民办教育改革发展相关工作，健全社会力量兴办民办教育的政策制度。提出鼓励社会力量兴办民办教育、促进民办教育健康发展的工作思路，落实鼓励扶持民办教育发展的政策措施，协调解决重点难点问题。强化对民办教育的监督指导，协调相关部门共同纠正违法违规行为，规范办学秩序，加大力度推进民办学校分类管理改革、规范民办义务教育发展、规范校外培训机构管理，进一步减轻义务教育阶段学生校外培训负担，推动形成健康有序的发展环境。加强各区县（自治县，以下简称区县）、市级各部门信息沟通和相互协作，及时总结工作成效，推广先进做法和经验。完成市政府交办的其他事项。二、成员单位联席会议由市教委、市委宣传部、市委网信办、市发展改革委、市公安局、市民政局、市财政局、市人力社保局、市规划自然资源局、市住房城乡建委、市文化旅游委、市卫生健康委、市应急局、市市场监管局、重庆市税务局、人行重庆营管部、重庆银保监局、重庆证监局组成，市教委为牵头单位。根据工作需要，经联席会议研究确定，可增加成员单位。联席会议由市教委主要负责人担任召集人，市教委分管负责人担任副召集人，其他成员单位有关负责人为联席会议成员。联席会议成员因工作变动等原因需要调整的，由所在单位提出，联席会议确定。联席会议办公室设在市教委，承担联席会议日常工作。联席会议设联络员，由各成员单位有关处室负责人担任。三、工作规则（一）会议制度。联席会议原则上每年召开1次例会，由召集人或者召集人委托副召集人主持，必要时可由召集人临时主持召开全体会议。联络员原则上每半年召开1次例会，必要时经联席会议召集人同意，可临时召开联络员会议。根据工作需要，联席会议或者联络员会议可邀请其他相关部门和专家参与特定事项的专题研究。联席会议议定的事项，经与会单位同意后以纪要形式印发有关单位。（二）报告制度。各成员单位应将履行鼓励社会力量兴办民办教育的各项职责、落实联席会议决定事项，以及开展民办教育管理工作等情况，及时报告联席会议。联席会议办公室及时汇总各区县各成员单位贯彻落实有关文件要求、制定具体办法、开展民办教育管理的工作情况和存在的困难问题。重大事项按程序报市政府。（三）工作研判制度。联席会议对民办教育发展中的难点热点问题和各类安全隐患及时研判、主动通报、提出预警、防微杜渐。（四）联合工作组制度。联席会议可根据工作需要成立联合工作组，赴相关区县督促、指导、检查工作。四、工作要求各成员单位要积极做好本单位涉及民办教育的相关工作，主动研究民办教育改革发展重大问题，并按照联席会议各项工作机制扎实开展工作。要认真落实联席会议确定的各项任务，指导各区县落实具体工作措施。要及时通报相关情况，形成反应迅速、配合密切、应对有力的长效工作机制，共同做好全市民办教育工作。附件2重庆市民办教育工作部门联席会议成员名单召 集 人：黄 政 市教委主任副召集人：邓 睿 市教委一级巡视员成 员：李 鹏 市委宣传部副部长魏 春 市委网信办二级巡视员朱 江 市发展改革委副主任石 宏 市公安局副局长关惜分 市民政局一级巡视员彭 涌 市财政局副局长谢 辛 市人力社保局副局长文 星 市规划自然资源局副局长陈光宇 市住房城乡建委副主任刘晓年 市文化旅游委副主任王 卫 市卫生健康委副主任何建平 市应急局副局长杨 光 市市场监管局副局长辜 召 重庆市税务局总审计师 李 铀 人行重庆营管部副主任徐 静 重庆银保监局副局长 郑 萍 重庆证监局副局长",
                "f_202121193200": "教育",
                "save_time_filter": "2021",
                "f_202121607647": "2021-08-17 16:37:25",
                "search_base_table_name": "t_1775cd018c6",
                "f_202121837479": "渝府办函〔2021〕52号",
                "rec_id": 11591164,
                "f_202121667217": "2021",
                "save_time": "2021-08-20 16:37:25",
                "site_id": 589,
                "f_2021423196835": "0511591164",
                "f_202157445582": 20,
                "_id": "0511591164",
                "f_202121437464": "市政府办公厅",
                "channel_id": 121935
            },
            {
                "tenant_id": "7",
                "doc_pub_url": "http://www.cq.gov.cn/zwgk/zfxxgkml/szfwj/xzgfxwj/szfbgt/202109/t20210902_9651675.html",
                "f_202121273539": "11500000009275780L/2021-00999",
                "f_2021325755960": "重庆市人民政府网",
                "_index": "searchbase_3_2",
                "f_202121944166": "渝府办发",
                "f_202157411216": 1,
                "f_2021810930902": "88号",
                "f_202121500898": "重庆市人民政府办公厅关于继续大力实施消费帮扶巩固拓展脱贫攻坚成果的实施意见",
                "third_party_en_name": "hycloud",
                "f_202142777829": "重庆市人民政府办公厅关于继续大力实施消费帮扶巩固拓展脱贫攻坚成果的实施意见渝府办发〔2021〕88号各区县（自治县）人民政府，市政府有关部门，有关单位：“十四五”时期继续大力实施消费帮扶，对带动脱贫人口增收致富、促进特色产业提质增效、激发振兴发展内生动力、推动形成强大国内市场具有重要意义。为建立健全消费帮扶长效机制，根据国家发展改革委等30部门《关于继续大力实施消费帮扶巩固拓展脱贫攻坚成果的指导意见》，经市政府同意，现就继续大力实施消费帮扶巩固拓展脱贫攻坚成果提出如下实施意见。一、指导思想以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，贯彻落实习近平总书记对重庆提出的营造良好政治生态，坚持“两点”定位、“两地”“两高”目标，发挥“三个作用”和推动成渝地区双城经济圈建设等重要指示要求，立足新发展阶段，完整、准确、全面贯彻新发展理念，服务和融入新发展格局，继续大力实施消费帮扶，促进脱贫地区产品和服务消费，为巩固拓展脱贫攻坚成果、推进乡村振兴提供重要支撑。二、基本原则（一）聚集重点，统筹兼顾。把巩固拓展脱贫攻坚成果作为首要任务，以脱贫地区和脱贫人口为重点，兼顾其他欠发达地区和农村低收入人口，确保不出现大面积滞销卖难、不出现规模性返贫。（二）政府引导，市场主导。继续发挥政府引导作用，系统谋划，高位推动，定期调度，长期坚持。进一步突出市场导向，发挥市场机制作用，持续提升市场参与度。（三）创新方式，共享共赢。积极推广定向采购、以购代捐、以买代帮、助农集市、直播带货等帮扶方式，完善利益联结机制，维护消费者权益，实现生产端消费端互利共赢。（四）强化监管，逐步规范。进一步规范市场秩序，促进公平竞争，构建政府监管、行业自律、企业自治、社会监督相结合的共同治理机制，推动消费帮扶规范、有序、可持续发展。三、持续扩大产品和服务定向消费（一）强化消费协作采购帮扶。继续把消费帮扶纳入中央单位定点帮扶、鲁渝协作、市级帮扶集团帮扶、“一区两群”区县对口协同发展、三峡库区对口支援重要内容，组织特色农副产品进机关、进学校、进医院、进金融机构、进军营等活动。打造鲁渝消费协作“升级版”，实现“渝货进山东”“鲁货进重庆”双向互动、多方共赢。对原18个深度贫困乡镇消费帮扶力度只增不减，切实巩固脱贫攻坚成果。〔市乡村振兴局、市商务委、市发展改革委、市国资委、市委直属机关工委、市教委、市卫生健康委、市水利局、人行重庆营管部、重庆警备区政治工作局、17个市级帮扶集团牵头单位和各对口协同发展区县（自治县，以下简称区县）政府具体负责〕（二）加强预算采购帮扶。严格执行财政部等4部门《关于深入开展政府采购脱贫地区农副产品工作推进乡村产业振兴的实施意见》，做好预留份额填报和脱贫地区农副产品采购工作。落实工会经费购买市内脱贫地区农副产品政策，鼓励干部职工自发消费脱贫地区农产品和到脱贫地区旅游。（市财政局、市农业农村委、市乡村振兴局、市供销合作社、市总工会、市委直属机关工委、17个市级帮扶集团牵头单位和有关区县政府具体负责）（三）鼓励社会力量采购帮扶。开展“万企兴万村”消费帮扶行动，建设“万企兴万村”消费帮扶基地。进一步发挥行业协会、商会、慈善机构等社会组织作用，组织动员爱心企业、爱心人士等积极参与消费帮扶，鼓励规模以上工业企业购买脱贫地区农副产品作为原材料。探索通过“积分抢购”“满赠满减”等方式，引导社会力量持续扩大脱贫地区产品和服务消费。（市工商联、市经济信息委、市农业农村委、市乡村振兴局、市商务委、市民政局、市总工会、团市委、市妇联和有关区县政府具体负责）四、加快完善农产品流通销售体系（一）加强农产品供应链体系建设。培育公益性农产品批发市场，建设产地冷藏保鲜设施，完善产区“最初一公里”初加工设施设备，打通农产品流通“大动脉”。推进农贸市场、社区菜场、生鲜超市、生鲜电商前置仓等终端网点建设，提升农贸市场、菜市场“最后一公里”惠民功能，畅通农产品流通“微循环”。（市商务委、市农业农村委、市乡村振兴局、市政府口岸物流办、市发展改革委和有关区县政府具体负责）（二）建立产销对接长效机制。引导批发市场、大型连锁超市、农产品流通企业采取订单农业、产销一体、投资合作等方式，与农民专业合作社、联合社加强合作，持续扩大农副产品直采规模。支持脱贫地区参加农博会、农贸会、展销会、粮交会，开展客运场站服务区帮扶产品展示展销共同行动。发挥行业协会、商会等社会组织优势，积极拓展新型产销衔接方式和渠道。（市商务委、市农业农村委、市乡村振兴局、市供销合作社、市粮食局、市民政局、市交通局、市工商联和有关区县政府具体负责）（三）深入实施“数商兴农”行动。实施“互联网+”农产品出村进城工程，鼓励各类电商平台、社交新媒体、网络直播平台销售脱贫地区产品，并给予流量支持和平台使用费用减免优惠。实施电商直播带货“2111”工程，提升4G网络覆盖水平，推动5G基站建设，降低网络费率。实施“快递进村”工程，推动快递物流企业下沉，打造一批年寄递业务量超千万件的金牌项目、超五百万件的银牌项目、超百万件的铜牌项目。（市商务委、市委网信办、市邮政管理局、市交通局、市农业农村委、市乡村振兴局、市发展改革委、市通信管理局和有关区县政府具体负责）（四）提升农副产品流通效率。健全农产品流通骨干网络，构建联县通村物流中转节点，推进村级农村物流节点全覆盖。规划布局冷链物流设施，加强集配中心、冷库、产地仓等流通基础设施建设。落实高速公路鲜活农产品运输“绿色通道”政策。（市商务委、市政府口岸物流办、市农业农村委、市乡村振兴局、市交通局、市邮政管理局、市供销合作社和有关区县政府具体负责）（五）扩大农产品出口。依托中欧班列（渝新欧）、西部陆海新通道等开放渠道，助力脱贫地区农产品拓展东盟、欧盟市场。引导外向型农业集聚发展，打造重庆市农产品出口优秀区县、示范基地、示范企业，培育农产品国家外贸转型升级基地。（市农业农村委、市商务委、市政府外办、市中新项目管理局、市政府口岸物流办、重庆海关和各区县政府具体负责）五、强化预警妥善应对农副产品滞销（一）强化农产品滞销监测预警。加强互联网、大数据、云计算等技术在农产品产销监测领域的运用，加大监测频率，拓宽监测品种，提高智能化分析水平。建立完善农副产品滞销监测预警机制，指导种植养殖企业、合作社、农户科学制定生产计划，合理安排农产品上市时间。（市农业农村委、市乡村振兴局、市发展改革委、市商务委和有关区县政府具体负责）（二）建立多方联动应急处置机制。研究探索大型商贸流通企业与重点生产基地、重要消费机构产购销链条化的农副产品滞销应急处置方式，建立党政机关、国有企事业单位、民营企业、金融机构、城市医疗及公办养老服务机构等消纳滞销农副产品机制，鼓励市级重点企业适当增加商业库存，就地就近解决农副产品滞销问题。（市农业农村委、市乡村振兴局、市发展改革委、市商务委、市教委、市卫生健康委、市民政局、市供销合作社、人行重庆营管部和有关区县政府具体负责）（三）持续开展消费帮扶战疫战灾行动。全力克服新冠肺炎疫情、突发自然灾害对农产品流通销售的影响，切实发挥各类消费帮扶机制作用，组织产销对接，加强电商帮扶，帮助存在滞销风险、出现滞销苗头的农产品拓宽销售渠道。（市乡村振兴局、市商务委、市农业农村委和有关区县政府具体负责）六、提升特色农副产品市场认可度和竞争力（一）推动特色农副产品规模化发展。推动渝东北三峡库区城镇群建设农业绿色发展先行区、生态高效特色农业集群发展示范区，打造长江上游榨菜产业集群和三峡柑橘产业集群。推动渝东南武陵山区城镇群建设山地生态特色农业走廊，培育一批“一村一品”示范镇村。鼓励龙头企业、电商企业、农产品批发市场、大型超市采取“企业+合作社+农户”等模式，大力发展订单农业，增强特色农副产品持续供给能力。积极引导特色农副产品加工企业向脱贫地区县域、重点乡镇和产业园区集聚。（市农业农村委、市发展改革委、市乡村振兴局、市粮食局和有关区县政府具体负责）（二）切实提高特色农副产品质量。聚焦丘陵山地特色作物良种创新和畜禽良种创新关键技术领域，支持符合条件的脱贫区县创建现代农业产业园、科技园、产业融合发展示范区。持续开展种植业、养殖业等农业农村领域地方标准制（修）订项目征集立项工作。运用大数据智能化手段，强化农业生产过程管控，建立完善农产品质量安全监管追溯体系。（市农业农村委、市科技局、市市场监管局和有关区县政府具体负责）（三）打造特色农副产品品牌体系。注重历史、文化、地理等资源挖掘，着力培育一批脱贫地区特色农副产品知名品牌，提升产品附加值。支持脱贫区县申报绿色食品、有机农产品和地理标志农产品。持续构建以“巴味渝珍”为龙头、区县级农产品区域公用品牌为支撑、企业产品品牌为主体的重庆市农产品品牌体系。开展地理标志助力乡村振兴行动。加强与有影响的地方媒体、新媒体深度合作，创新宣传方式，不断提高品牌影响力和美誉度。（市农业农村委、市科技局、市乡村振兴局、市委宣传部、市经济信息委、市知识产权局和有关区县政府具体负责）七、促进文旅休闲等服务业提质增效（一）因地制宜促进乡村旅游发展。编制《乡村休闲旅游业“十四五”专项规划》，持续举办美丽乡村休闲旅游推介活动，引导脱贫地区乡村旅游向观光、休闲、度假、康养等复合型业态模式转变。围绕脱贫区县、乡镇、村推出一批休闲农业和乡村旅游精品线路，改造提升基础设施和公共服务设施，鼓励配套建设休闲步道、自驾车房车营地等体验式设施，完善通村公路、景区景点连接线，打造乡村旅游集聚区。实施农村人居环境整治提升行动，发展一批农业观光园，打造一批乡村旅游重点村镇，推介一批中国美丽休闲乡村。推进脱贫地区乡村旅游数字化建设，创建全国智慧旅游示范村镇。（市农业农村委、市文化旅游委、市交通局、市乡村振兴局和有关区县政府具体负责）（二）大力培育乡村特色文化产业。加强脱贫地区文物古迹、传统村落、民族村寨、传统建筑等保护与利用，引导脱贫地区依托地域文化、民族文化、农耕文化等发展特色文化产业，打造一批文化产业展示区、特色文化产业乡镇、文化产业特色村和文化产业群。支持传统手工艺、戏曲曲艺等保护传承，积极开发传统节日文化用品和武术、戏曲、舞龙、舞狮、锣鼓等民间艺术和民俗表演项目，推广大众参与式评价、沉浸式体验等经营模式，促进文化资源与消费需求有效对接。（市文化旅游委、市农业农村委、市乡村振兴局、市住房城乡建委和有关区县政府具体负责）八、深入推进消费帮扶重点产品认定和平台建设（一）继续开展脱贫地区帮扶重点产品认定。按照“市场主体自愿申请、区县主管部门认定、定期公示发布”的流程，广泛发掘带动效果好、质量安全的优质产品，把好产品、好品牌推向市场。（市乡村振兴局和有关区县政府具体负责）（二）升级消费帮扶专馆专柜专区。加快消费帮扶“三专一平台”建设，优化消费帮扶专馆“一中心多馆”布局，扩大消费帮扶专柜投放，拓宽消费帮扶专区覆盖范围，引导中国东西部消费协作中心、重庆市消费帮扶馆提档升级。（市乡村振兴局、市商务委和有关区县政府具体负责）（三）加强帮扶重点产品质量价格监管。畅通投诉举报渠道，强化对纳入消费帮扶范围的农副产品和相关服务质量价格的执法与监管。综合采取财税、土地、金融、征信、行业准入等手段，加强市场主体行为约束管理，持续强化消费者权益保护。（市市场监管局、市乡村振兴局、人行重庆营管部和有关区县政府具体负责）九、保障措施（一）强化组织领导。建立消费帮扶工作联席会议制度，由分管乡村振兴、商务工作的副市长共同担任召集人，市乡村振兴局、市农业农村委、市商务委主要负责人共同担任副召集人。联席会议办公室设在市乡村振兴局，下设提升农产品供给品质、帮扶重点产品认定与质量价格监管、政府预算采购与工会经费采购、消费帮扶协作、完善农产品流通销售渠道、乡村文化旅游消费帮扶等6个专班。各区县、市级有关部门和有关单位要落实主体责任，制定贯彻措施，抓好工作落实。（二）强化示范引领。围绕供应链、流通链、生产链建设，创建一批消费帮扶示范区县，打造一批区域公用品牌，创建一批消费帮扶产地示范区，培育一批消费帮扶示范企业和社会组织，发展一批消费帮扶示范专馆专柜专区和优质帮扶产品，并整合有关政策资金予以支持。（三）强化政策激励。各区县要制定消费帮扶支持政策，每年从衔接推进乡村振兴补助资金、鲁渝协作援助资金等相关资金中统筹安排消费帮扶资金，支持帮扶产品认定、“三专一平台”建设运营、冷链仓储设施、公益性农产品市场建设、农贸市场改造、产销对接、数商兴农、加工收储、会展推介、产品包装和滞销消纳等工作。鼓励有条件的区县对积极参与消费帮扶且有突出贡献的企业、单位及社会组织，在资金安排、项目布局、评优评先等方面采取适当方式给予倾斜支持。（四）强化考核指导。将消费帮扶纳入巩固拓展脱贫攻坚成果、东西部协作、中央单位定点帮扶、“一区两群”区县对口协同发展、市级帮扶集团定点帮扶、预算采购等考核内容。市乡村振兴局、市商务委牵头建立健全消费帮扶数据统计分析体系，下达年度指导性计划，定期通报进展情况。重庆市人民政府办公厅2021年8月23日（此件有删减）",
                "f_202121193200": "扶贫",
                "save_time_filter": "2021",
                "f_202121607647": "2021-08-23 13:50:00",
                "search_base_table_name": "t_1775cd018c6",
                "f_202121837479": "渝府办发〔2021〕88号",
                "rec_id": 11659721,
                "f_202121667217": "2021",
                "save_time": "2021-09-02 13:52:02",
                "site_id": 589,
                "f_2021423196835": "0511659721",
                "f_202157445582": 20,
                "_id": "0511659721",
                "f_202121437464": "市政府办公厅",
                "channel_id": 142846
            },
            {
                "tenant_id": "7",
                "doc_pub_url": "http://www.cq.gov.cn/zwgk/zfxxgkml/szfwj/qtgw/202109/t20210903_9658160.html",
                "f_202121273539": "11500000009275780L/2021-01000",
                "f_2021325755960": "重庆市人民政府网",
                "_index": "searchbase_3_2",
                "f_202121944166": "渝府办发",
                "f_202157411216": 1,
                "f_2021810930902": "89号",
                "f_202121500898": "重庆市人民政府办公厅关于成立重庆市重大水利工程建设领导小组的通知",
                "third_party_en_name": "hycloud",
                "f_202142777829": "重庆市人民政府办公厅关于成立重庆市重大水利工程建设领导小组的通知渝府办发〔2021〕89号各区县（自治县）人民政府，市政府有关部门，有关单位：为贯彻落实党中央、国务院关于水利工作的决策部署和市委、市政府工作要求，加强对全市重大水利工程建设管理工作的组织领导与统筹协调，经市政府同意，成立重庆市重大水利工程建设领导小组（以下简称领导小组）。现将有关事项通知如下：一、组成人员组 长：王 赋 市委常委、市政府常务副市长常务副组长：郑向东 市政府副市长副 组 长：游贤勇 市政府副秘书长杨 琳 市政府副秘书长张学锋 市水利局局长成 员：米本家 市发展改革委副主任石 宏 市公安局副局长唐 峰 市财政局二级巡视员何振国 市人力社保局副局长张 远 市规划自然资源局副局长陈 卫 市生态环境局副局长杨治洪 市住房城乡建委副主任张建华 市城市管理局副局长陈永忠 市交通局副局长 卢 峰 市水利局副局长杨 宏 市农业农村委副主任幸 军 市文化旅游委副主任陈绍丛 市应急局副局长徐 军 市市场监管局副局长王定富 市林业局副局长段如勇 市水投集团总经理根据具体项目实施情况，项目所在区县（自治县，以下简称区县）政府主要负责人任副组长，分管负责人为成员，依职责负责相应工作。二、主要职责贯彻落实党中央、国务院关于水利工作的决策部署和市委、市政府工作要求，负责全市重大水利工程建设组织领导、统筹协调等工作，研究解决重大水利工程推进中的重点难点问题，加强重大水利工程工作督查指导。三、工作机构（一）设立领导小组办公室。领导小组办公室设在市水利局，负责领导小组日常工作。张学锋同志兼任办公室主任，卢峰同志兼任办公室副主任。（二）按项目设立市级工作专班。领导小组根据重大水利工程项目进展设立市级工作专班，负责项目推进的协调、督导等有关工作。（三）项目所在区县、市水投集团可根据项目情况分别设立工作专班，负责项目推进的有关具体工作。四、其他事项（一）领导小组可根据工作需要调整成员单位。领导小组及其办公室成员因工作变动需调整的，由所在部门、区县和单位有关负责人自行替补，不再另行发文。（二）领导小组及其办公室不刻制专门印章，均由市水利局代章。重庆市人民政府办公厅2021年8月21日（此件公开发布）",
                "f_202121193200": "水利、水务",
                "save_time_filter": "2021",
                "f_202121607647": "2021-08-21 16:35:00",
                "search_base_table_name": "t_1775cd018c6",
                "f_202121837479": "渝府办发〔2021〕89号",
                "rec_id": 11669130,
                "f_202121667217": "2021",
                "save_time": "2021-09-03 16:38:44",
                "site_id": 589,
                "f_2021423196835": "0511669130",
                "f_202157445582": 20,
                "_id": "0511669130",
                "f_202121437464": "市政府办公厅",
                "channel_id": 121935
            },
            {
                "tenant_id": "7",
                "doc_pub_url": "http://www.cq.gov.cn/zwgk/zfxxgkml/szfwj/qtgw/202109/t20210910_9685856.html",
                "f_202121273539": "11500000MB1763499T/2021-00725",
                "f_2021325755960": "重庆市人民政府网",
                "_index": "searchbase_3_2",
                "f_202121944166": "渝府发",
                "f_202157411216": 1,
                "f_2021810930902": "22号",
                "f_202121500898": "重庆市人民政府关于印发重庆市推进农业农村现代化“十四五”规划（2021—2025年）的通知",
                "third_party_en_name": "hycloud",
                "f_202142777829": "重庆市人民政府关于印发重庆市推进农业农村现代化“十四五”规划（2021—2025年）的通知渝府发〔2021〕22号各区县（自治县）人民政府，市政府各部门，有关单位：现将《重庆市推进农业农村现代化“十四五”规划（2021—2025年）》印发给你们，请认真贯彻执行。重庆市人民政府2021年8月24日（此件公开发布）重庆市推进农业农村现代化“十四五”规划（2021—2025年）目　录第一章　“十四五”时期我市农业农村发展的总体形势和思路目标第一节　发展基础第二节　发展环境第三节　指导思想第四节　基本原则第五节　“十四五”时期发展目标及二○三五年远景目标第二章　实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接第一节　建立健全巩固拓展脱贫攻坚成果长效机制第二节　提升脱贫地区整体发展水平第三节　加强农村低收入人口常态化帮扶第四节　分类全面推进乡村振兴第三章　保障粮食等重要农产品有效供给第一节　稳定粮食生产第二节　增强畜禽和水产品保障能力第三节　稳定提高蔬菜生产能力第四节　强化耕地数量保护和质量提升第五节　推进高标准农田建设和农田宜机化改造第六节　提升农业抗风险能力第四章　建设成渝现代高效特色农业带第一节　打造成渝特色农业产业集群第二节　强化成渝农业科技协同第三节　推动成渝农产品市场联动第四节　推动成渝农业协同发展第五章　推进“一区两群”农业农村协调发展和城乡融合发展第一节　推动主城都市区农业农村高质量发展第二节　推动渝东北三峡库区城镇群生态优先绿色发展第三节　推动渝东南武陵山区城镇群农文旅融合发展第四节　推动城乡融合发展第六章　提升现代山地特色高效农业质量效益和竞争力第一节　推动优势特色产业转型升级第二节　做大做强农产品加工业第三节　建设全国乡村休闲旅游目的地第四节　培育壮大新型农业经营主体第五节　加强农产品品质品牌建设第七章　强化农业科技和装备支撑第一节　大力实施现代种业提升行动第二节　加强农业科技创新平台建设第三节　实现农业关键核心技术突破第四节　加快农业科技成果转化应用第五节　提升山地农业机械化水平第八章建设“智慧农业·数字乡村”第一节　推进农业生产数字化转型第二节　加快农业农村大数据建设第三节　发展壮大农村电子商务第四节　强化农村综合信息服务第九章　实施乡村建设行动第一节　统筹区县域城镇和村庄规划建设第二节　推动基础设施向乡村延伸第三节　实施农村人居环境整治提升行动第四节　加快提升农村公共服务水平第五节　构建完善城乡一体的市场体系第六节　推动农村消费扩容提质第十章　全面加强乡村人才队伍建设第一节　培育壮大高素质农民队伍第二节　加强农村致富带头人培养第三节　构建多层次乡村人才队伍第四节　健全乡村人才振兴机制第十一章　建设长江上游农业农村绿色发展先行示范区第一节　推动农业绿色发展第二节　加强乡村生态系统保护与修复第三节　促进生态资源价值实现第四节　全面推进长江十年禁渔第十二章　提升乡村治理现代化水平第一节　加强农村基层党组织建设第二节　促进自治法治德治有机结合第三节　加强农村精神文明建设第四节　提升镇村为农服务能力第十三章　促进农民收入较快增长第一节　拓宽农民经营性收入渠道第二节　促进农民工资性收入增长第三节　激活农民财产增收潜能第四节　强化农民转移性收入保障第十四章　全面深化农村改革第一节　推动城乡要素自由流动第二节　深化农村土地制度改革第三节　扩面深化农村“三变”改革第四节　推动“三社”融合发展第五节　促进小农户和现代农业发展有机衔接第六节　完善农业支持保护制度第七节　加强农业对外开放合作第十五章　健全规划实施保障机制第一节　加强党对“三农”工作的全面领导第二节　强化项目支撑第三节　动员社会参与第四节　强化法治保障第五节　加强规划管理重庆市推进农业农村现代化“十四五”规划（2021—2025年）为认真贯彻落实党的十九届五中全会精神和习近平总书记对重庆提出的系列重要指示要求，全面推进乡村振兴工作，加快农业农村现代化，根据《成渝地区双城经济圈建设规划纲要》、市委五届九次全会精神和《重庆市国民经济和社会发展第十四个五年规划和二○三五年远景目标纲要》，衔接《重庆市乡村振兴战略规划（2018—2022年）》，特制定本规划，规划期为2021—2025年，展望至2035年。第一章　“十四五”时期我市农业农村发展的总体形势和思路目标“十四五”时期是我国全面建成小康社会、实现第一个百年奋斗目标之后，乘势而上开启全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的第一个五年。要准确把握新发展阶段对“三农”工作的新要求，奋力开创我市农业农村现代化建设新局面。第一节　发展基础“十三五”以来，特别是党的十九大以来，市委、市政府团结带领全市人民，认真贯彻落实习近平总书记关于“三农”工作、扶贫工作重要论述和对重庆提出的系列重要指示要求，坚持“抓大城乡促融合化”，统筹推进乡村振兴和城市提升两个基本面，把乡村振兴作为重庆发展的最大潜力，把城乡融合作为重庆发展的最高境界，以实干促振兴；坚持深化农业供给侧结构性改革，大力发展现代山地特色高效农业，实施“十百千”工程，走“小规模、多品种、高品质、好价钱”的路子；坚持质量兴农、绿色兴农、品牌强农，强化品种、品质、品牌建设和标准化生产，推动农业高质量发展；坚持抓重点、补短板、强弱项，着力改善农村基础设施和公共服务，建设宜居宜业宜游美丽乡村；坚持以人民为中心的发展思想，把脱贫攻坚作为重中之重，把农民增收作为出发点和落脚点，不断改善农村民生，推动农业农村发展取得明显进步。脱贫攻坚战取得全面胜利。按国家扶贫标准，如期实现脱贫攻坚目标，14个国家贫困区县（自治县，以下简称区县）和4个市级贫困区县全部摘帽，18个深度贫困乡镇实现“高一格脱贫、快一步致富”，1919个贫困村全部出列，绝对贫困历史性消除。2020年全市贫困地区农村常住居民人均可支配收入达到15019元，生产生活生态条件显著改善，区域性整体贫困得到解决。乡村振兴迈出坚实步伐。“四个优先”逐步落实，政策框架体系加快构建，“五级书记抓乡村振兴”的领导机制全面建立，“五个振兴”全面推进。《重庆市实施乡村振兴战略行动计划》部署的251项重点任务、71个重点项目总体完成，累计完成投资2298.1亿元。“6＋5”试验示范和示范镇村建设成效明显，十大重点工程顺利实施。农业高质量发展取得重大进展。“米袋子”“菜篮子”得到有效保障，十大现代山地特色高效农业产业集群综合产值达到4500亿元，乡村旅游、农村电商等新产业新业态蓬勃发展。“巴味渝珍”入选新华社民族品牌工程，主要农产品质量安全例行监测合格率保持在97％以上。累计建成高标准农田1301万亩，农作物耕种收综合机械化率达到52％、良种覆盖率达到98％，农业物质技术装备水平日益提高。化肥、农药使用量累计分别减少7％、9.3％，畜禽粪污综合利用率达到80％以上。乡村面貌焕然一新。农村基础设施加快补短，水电路气讯等设施日益完善，行政村通畅率、撤并村通达率、具备条件的乡镇和建制村通客车率均达100％。农村人居环境整治三年行动圆满收官，完成农村旧房整治提升32.45万户，农村自来水普及率达到82.5％，行政村生活垃圾治理率达到99.9％，农村卫生户厕普及率达到82％，建成美丽宜居村庄300个、绿色示范村庄1500个。农村改革深入推进。农村基本经营制度不断巩固完善，农村集体产权制度改革整市试点全面完成，“三变”改革让103万农民变股东，“三社”融合发展惠及7.4万户新型农业经营主体，农村集体经济“空壳村”基本消除。国家城乡融合发展试验区、市级城乡融合发展先行示范区建设有序开展，城乡融合发展体制机制和政策体系加快构建。农村民生显著改善。全市农村常住居民人均可支配收入从“十二五”末的10505元增加到16361元，城乡居民人均可支配收入比由2.59∶1下降至2.45∶1。农村教育、文化、医疗卫生、体育等公共服务加快发展，城乡养老保险和医疗保险参保率稳定在95％以上。乡村治理机制不断健全完善。经过“十三五”时期特别是党的十九大以来的快速发展，我市农业农村站在一个新的起点，呈现出“五期”阶段性特征：脱贫攻坚战取得全面胜利，“三农”工作重心转向全面推进乡村振兴，进入实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接过渡期；农业产业链不断延伸，“接二连三”步伐加快，进入农村产业发展深度融合期；消费需求升级换代，需求结构、供给模式、经营方式加速变化，进入农业供给侧结构性改革深化期；城乡改革全面推进，新型城镇化快速发展，商品、人才、技术、资本等要素在城乡之间流动频繁，进入城乡融合发展窗口期；决胜全面建成小康社会取得决定性成就，人民对美好生活的需要日益增长，进入推动农业农村高质量发展、建设高品质生活美丽宜居乡村加速期。第二节　发展环境当前和今后一个时期，全市农业农村发展面临诸多机遇和有利条件。从国家政策导向看，以习近平同志为核心的党中央高度重视“三农”工作，把稳定农业基本盘、守好“三农”基础作为应变局、开新局的“压舱石”，把乡村建设摆在社会主义现代化建设的重要位置，着力补短板、锻长板、筑底板；构建新发展格局，把战略基点放在扩大内需上，农村有巨大空间，可以大有作为。从区域发展战略看，建设成渝现代高效特色农业带，给重庆农业农村发展带来诸多政策利好、投资利好、项目利好；推动全市“一区两群”协调发展，有助于各区域发挥优势、彰显特色、协同发展，充分释放农业农村高质量发展潜能。从技术创新看，新一轮农业科技革命正在孕育大的突破，攻克“卡脖子”技术、打好种业翻身仗和现代信息技术广泛应用，必将为农业农村转型发展深度赋能。从自身发展看，脱贫攻坚战的伟大实践为实施乡村振兴战略提供了丰富经验；全市经济社会高质量发展为农业农村现代化提供了更为宽广的舞台和实力保障；建设国家城乡融合发展试验区，必将纵深推进农业农村改革和城乡融合发展，进一步激发城乡资源要素活力。同时，当前国际环境不确定性明显增加，新冠肺炎疫情影响广泛深远，全球经济低迷，贸易保护主义抬头，产业链供应链不确定、不稳定因素显著增多，我国粮食安全和农业农村发展面临新的挑战。我国已转向高质量发展阶段，但农业基础依然薄弱，农业质量效益不高、竞争力不强，要素约束偏紧，统筹保供与增收、产业发展与生态保护、推进农业农村高质量发展面临新的考验。我市集大城市、大农村、大山区、大库区于一体的特殊市情决定了区域、城乡发展差距明显，农村基础设施和公共服务等历史欠账多，解决城乡发展不平衡、农村发展不充分等问题面临新的压力。我市农业仍然是“四化同步”的“短板”，农业机械化水平、乡村数字化水平、农业科技进步贡献率亟需加快提升，产业链条不完整，城乡融合发展的体制机制和政策体系不完善，农村改革进入深水区，农民增收难度加大，加快农业农村现代化面临新的难题。谋划推动我市“十四五”农业农村现代化，要深刻把握中华民族伟大复兴战略全局和世界百年未有之大变局，深刻把握重庆市情农情，主动融入国家战略，抓住战略机遇，积极应对风险挑战。在应变局、开新局中，充分发挥农业农村“压舱石”和“战略后院”作用，稳住农业基本盘，切实保障粮食等重要农产品供给。在加快融入新发展格局中，牢牢把握结构性调整这个战略方向、扩大内需这个战略基点，扩大农业农村有效投资，提升乡村消费，使广大城乡“循环”起来。在构建新型工农城乡关系中，把握城乡融合发展的大势，建立健全城乡融合发展新机制，统筹推进乡村振兴战略和新型城镇化。在推动高质量发展中，扎实抓好成渝现代高效特色农业带建设，优化“一区两群”农业农村布局，提升农业质量效益和竞争力。在现代化建设中，坚持新型工业化、新型城镇化、信息化和农业农村现代化同步发展，逐步缩小工农和城乡差距。第三节　指导思想以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，全面落实习近平总书记对重庆提出的营造良好政治生态，坚持“两点”定位、“两地”“两高”目标，发挥“三个作用”和推动成渝地区双城经济圈建设等重要指示要求，坚持稳中求进工作总基调，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，立足新发展阶段，贯彻新发展理念，融入新发展格局，以推动高质量发展为主题，以深化农业供给侧结构性改革为主线，以改革创新为动力，以科技装备为支撑，以满足人民日益增长的美好生活需要为根本目的，优先发展农业农村，全面推进乡村振兴，着力保供固安全、振兴畅循环，推动质量兴农、绿色兴农、品牌强农，加快构建现代农业产业体系、生产体系、经营体系，实施乡村建设行动，推动成渝一体化、城乡融合化、产业集群化、生产智能化、经营股份化、产品绿色化、乡村数字化，促进农业高质高效、乡村宜居宜业、农民富裕富足。第四节　基本原则坚持党的全面领导。坚持党对农村工作的全面领导，确保党在农村工作中总揽全局、协调各方，保证农业农村现代化沿着正确的方向前进。坚持新发展理念。把创新、协调、绿色、开放、共享的新发展理念贯穿农业农村现代化全过程，加快转变发展方式，实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。坚持系统观念。整体谋划农村经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，强化风险意识和底线思维，全面协调推动农业农村现代化建设。坚持农业农村优先发展。强化政策供给，在资金投入、要素配置、公共服务、干部配备等方面优先保障农业农村发展，加快补齐农业农村短板。坚持深化改革。巩固和完善农村基本经营制度，全面深化农村改革，建立健全城乡融合发展体制机制和政策体系，激发农业农村发展活力。坚持农民主体地位。坚持以人民为中心的发展思想，充分尊重农民意愿，调动农民的积极性、主动性、创造性，不断实现农民对美好生活的向往。坚持分类推进。科学把握农业农村发展的差异性，分类指导、分区施策，分类全面推进乡村振兴，促进“一区两群”农业农村协调发展。第五节　“十四五”时期发展目标及二○三五年远景目标按照“五年重大进展、十年显著见效、十五年基本实现农业农村现代化”的要求，到2025年确保实现“一个衔接、两个赶上、三个突破”，即实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接，农民收入赶上全国平均水平、乡村振兴“先行示范类”区县赶上东部地区平均水平，农业科技创新、农业农村高质量发展、城乡融合发展取得重大突破。粮食等重要农产品供给有效保障。粮食播种面积保持稳定，粮食综合生产能力保持稳定，供给保障能力稳步提升。生猪产能全面恢复提升，畜禽产业转型升级取得重要进展，肉类年总产量达到180万吨，其他重要农产品保持合理自给水平。农业质量效益和竞争力显著提升。现代山地特色高效农业产业体系、生产体系、经营体系更加健全完善，农业规模化、集约化、标准化水平进一步提高。农村一二三产业深度融合，产业链优化升级，第一产业增加值年均增长4％以上，农产品加工产值与农业总产值比达到2∶1。农业科技进步贡献率达到64％。乡村建设行动取得明显成效。村庄布局进一步优化，城乡基础设施一体化建设管理水平明显提高，交通、供水、能源、信息等农村基础设施更加完备，城乡基本公共服务均等化明显提高，农村人居环境整体提升，巴渝美丽乡村颜值更高、气质更佳。城乡区域发展更加协调。农村改革全面深化，城乡一体融合发展的体制机制更加健全，国家城乡融合发展试验区建设取得显著成效。成渝现代高效特色农业带引领示范作用逐步彰显，“一区两群”农业农村发展更加协调。乡村生态环境显著改善。山水林田湖草沙系统治理扎实推进，畜禽粪污综合利用率稳定在80％以上，农业面源污染得到有效遏制，基本建成生活环境优美、生态环境良好、人与自然和谐共生的美丽宜居乡村。乡村治理能力明显增强。农村基层组织、干部队伍建设全面加强，党组织战斗力凝聚力显著提升，农民法制意识、乡风文明程度较大提高，基层群众自治组织、村级集体经济组织功能作用充分发挥，乡村治理体系和治理能力现代化加快推进，农村发展安全保障更加有力，社会和谐稳定。农民获得感幸福感安全感显著增强。脱贫攻坚成果巩固拓展，不发生规模性返贫。农民收入增长与经济增长基本同步，农村居民人均可支配收入年均增长7.5％以上，绝对额达到全国平均水平，城乡居民人均可支配收入比下降到2.35∶1。专栏1　重庆市推进农业农村现代化“十四五”指标序号指　标　名　称单位2020年2025年指标属性一、农业高质高效1粮食综合生产能力万吨1075≥1075约束性2肉类总产量万吨158180预期性3第一产业增加值亿元1803.332200预期性4畜牧业综合产值占农业总产值比重％5155预期性5农产品加工产值与农业总产值比—1.5∶12∶1预期性6休闲农业与乡村旅游收入亿元9201300预期性7农业科技进步贡献率％60.264预期性8农作物耕种收综合机械化率％5260预期性9耕地中高标准农田占比％44.761预期性10农田灌溉水有效利用系数—0.50370.515预期性11农产品质量安全例行监测合格率％99.299.5预期性12畜禽粪污综合利用率％≧80≧80约束性二、乡村宜居宜业13农村公路（具备条件的）村民小组通畅率％9298预期性14农村自来水普及率％82.585预期性15农村生活污水治理率％2840预期性16农村卫生户厕普及率％8290预期性17乡村医生中执业（助理）医师比例％2227预期性18农村义务教育学校专任教师本科以上学历比例％67.770预期性19建有综合服务站的村占比％80＞90预期性20县级以上文明村占比％55.760预期性三、农民富裕富足21农村常住居民人均可支配收入元1636123500预期性22城乡居民可支配收入比—2.45∶12.35∶1预期性23集体收入10万元以上的村占比％2150预期性24农村居民基本养老保险待遇水平元／人·月131200预期性25农村居民人均教育文化娱乐消费支出占比％9.112预期性注：增加值为2020年现价。到2035年，乡村振兴取得决定性进展，现代农业产业体系、生产体系、经营体系全面建立，成渝现代高效特色农业带全面建成，农业质量效益和竞争力大幅提升，城乡基本公共服务实现均等化，城乡区域发展差距和居民生活水平差距显著缩小，农民生活质量显著提升，高品质宜居乡村基本建成，农村生态环境良好，长江上游重要生态屏障全面筑牢，乡村治理体系和治理能力现代化基本实现，基本实现农业农村现代化。第二章　实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接完善巩固拓展脱贫攻坚成果同乡村振兴有效衔接的政策措施，设立5年过渡期，严格落实“四个不摘”要求，保持主要帮扶政策总体稳定，增强脱贫地区内生发展动力，尽快实现从脱贫攻坚到乡村振兴的转变。第一节　建立健全巩固拓展脱贫攻坚成果长效机制健全防止返贫动态监测和帮扶机制，对脱贫不稳定户、边缘易致贫户，以及因病因灾因意外事故等刚性支出较大或收入大幅缩减导致基本生活出现严重困难户，开展定期检查、动态管理。建立健全易致贫人口快速发现和响应机制，分级分层及时纳入帮扶政策范围，实行动态清零。巩固“两不愁三保障”成果，持续开展农村义务教育控辍保学专项行动，完善医疗救助分类资助政策和家庭医生签约服务，建立农村住房安全动态监测机制，实施农村饮水安全保障提升工程。做好易地扶贫搬迁后续扶持工作，落实产业、就业帮扶措施，完善集中安置点基础设施和公共服务，强化安置社区管理服务。加强扶贫项目资产管理和监督，进一步明确公益性资产管护主体和经营性资产产权关系，确保公益性资产持续发挥作用、经营性资产不流失或被侵占。第二节　提升脱贫地区整体发展水平推动脱贫特色产业提质增效，注重产业后续管护培育，大力发展乡村特色产业，优先支持脱贫地区创建现代农业产业园、农业科技园区、星创天地、农村产业融合发展示范园等产业发展平台。促进脱贫人口稳定就业，健全用工信息平台，延续支持扶贫车间的优惠政策，深入实施农村创新创业带头人培育行动。持续改善脱贫地区基础设施条件，推动建设一批路、水、电、气、讯、环保等重大基础设施。全面实施乡村建设行动，大力改善脱贫地区农村人居环境和基础设施条件。进一步提升脱贫地区公共服务水平，持续改善脱贫地区教育条件，保持现有健康帮扶政策基本稳定，加强脱贫地区村级综合服务设施建设。第三节　加强农村低收入人口常态化帮扶依托防止返贫大数据监测平台，开展农村低收入人口动态监测，完善定期核查和动态调整机制，做到早发现、早研判、早预警、早帮扶。分层分类实施帮扶，对有劳动能力人群坚持开发式帮扶，对丧失劳动能力人群强化保障性兜底帮扶。合理确定农村医疗保障待遇水平，统筹发挥基本医疗保险、大病保险、医疗救助三重保障制度综合梯次减负功能，合理控制救助对象政策范围内自付费用比例。完善城乡居民基本医疗保险资助政策，夯实医疗救助托底保障功能。完善养老保障和儿童关爱服务，落实困难群体城乡基本养老保险费代缴政策，健全农村留守儿童、留守妇女、留守老人和残疾人关爱服务体系，健全残疾儿童康复救助制度。第四节　分类全面推进乡村振兴分类推进乡村振兴。在全市范围内，按照“先行示范类”“重点帮扶类”“积极推进类”分类推进乡村振兴工作。“先行示范类”以主城都市区为主，兼顾“两群”地区，高起点、高标准实施乡村振兴战略，在产业发展、乡村治理、农村改革等方面率先突破，加快达到东部沿海地区平均水平。“重点帮扶类”以原国家扶贫开发工作重点区县为主，重点做好巩固拓展脱贫攻坚成果同乡村振兴有效衔接，落实“四个不摘”要求，用足用好帮扶政策，以乡村振兴巩固拓展脱贫攻坚成果，确保不发生规模性返贫。其余区县为“积极推进类”，全面推进乡村振兴，加快构建现代农业产业体系、生产体系、经营体系，提高农业质量效益和竞争力，全面实施乡村建设行动，加快农业农村现代化步伐。加强乡村振兴示范引领。按照“抓重点、求突破、见效果、树样板、出经验”和“学有经验、看有亮点、晒有形象”要求，高标准打造50个乡村振兴示范乡镇、50个乡村振兴示范村（社区）。持续推动18个原深度贫困乡镇乡村振兴，打造巩固拓展脱贫攻坚成果同乡村振兴有效衔接示范样板。按照“一高、两低、三薄弱”标准，确定17个发展基础薄弱乡镇，开展乡村振兴重点帮扶。鼓励各区县根据自身实际，确定一批重点帮扶村、建设一批乡村振兴示范村。第三章　保障粮食等重要农产品有效供给毫不放松抓好粮食生产，推动“藏粮于地、藏粮于技”落地落实，落实粮食安全党政同责、“菜篮子”行政首长负责制，确保粮食面积、产量只增不减，“米袋子”“菜篮子”货足价稳。第一节　稳定粮食生产着力稳政策、稳面积、稳产量，确保“十四五”时期粮食年播种面积不低于3005万亩、年产量不低于1081万吨。严格落实耕地地力保护补贴和产粮大县、产油大县奖励政策。创新经营方式，支持家庭农场、农民合作社发展粮食适度规模经营，大力推进代耕代种、统防统治、土地托管等农业生产社会化服务，扩大粮油规模化种植面积，提高种粮规模效益。全面完成“两区”建设任务，形成布局合理、数量充足、设施完善、产能提升、管护到位、生产现代化的“两区”。分类有序推进撂荒地利用，建立撂荒地信息台账，将具备条件的撂荒地纳入高标准农田建设范围。综合运用卫星遥感等现代信息技术，加强耕地种粮情况监测。深入推进农业结构调整，推动品种培优、品质提升、品牌打造和标准化生产。大力开展绿色高质高效创建示范，稳步提高粮油单产水平。第二节　增强畜禽和水产品保障能力构建生产高效、资源节约、环境友好、布局合理、产销协调的生猪产业高质量发展新格局。加强地方猪资源保护和开发利用，提高种猪繁育能力。调整优化生猪产业布局，建立规模化、标准化、生态化、智慧化养殖基地，稳定生猪基础产能。开展标准化生猪屠宰场建设，完善猪肉冷链物流运输体系，推动运猪向运肉转变。大力发展牛、羊、兔、禽、蜂等特色高效畜牧业，优化畜产品结构。推动奶业振兴，支持开展奶产品加工，完善乳制品流通体系。强化畜禽重大疫情防控，引导养殖场（户）改善防疫条件，建设无疫区和无疫小区。严格落实养殖水域滩涂规划，完善重要养殖水域滩涂保护制度。加强池塘标准化改造，有序推进大水面生态养殖，加快发展稻渔综合种养，稳定提升渔业产能。力争2025年全市能繁母猪稳定在100万头以上，年出栏生猪达到1800万头，猪肉和禽蛋基本自给，奶总产量达到5万吨，水产品总产量稳定在55万吨，肉类总产量达到180万吨。第三节　稳定提高蔬菜生产能力大力推进蔬菜保供基地建设，按照“调减大宗菜、增种错季菜、补充特色菜”的思路，进一步调减露地大路菜生产，扩大设施精细菜规模，做大做强特色蔬菜，构建鲜销蔬菜、高山错季蔬菜、加工蔬菜、食用菌并重的产业格局。建设沿渝遂高速公路时令蔬菜生产带，做大武陵山区高山生态蔬菜优势区和三峡库区加工蔬菜产区，鼓励各地因地制宜发展食用菌，扩大食用菌工厂化栽培，确保全市蔬菜年播种面积稳定在1150万亩以上、产量稳定在2100万吨以上。第四节　强化耕地数量保护和质量提升严格落实耕地保护目标和永久基本农田保护任务，开展农村乱占耕地建房专项整治行动，坚决遏制耕地“非农化”、严格管控“非粮化”。明确耕地利用优先序，永久基本农田重点用于粮食特别是口粮生产，一般耕地主要用于粮食和油、糖、蔬菜等农产品及饲草饲料生产。明确耕地和永久基本农田不同管制目标和管制强度，严格控制耕地转为林地、园地等其他类型农用地，强化土地流转用途管制，加强和改进建设占用耕地占补平衡管理，确保耕地数量不减少。综合应用工程技术、生物技术和保护性耕作技术，实施土壤改良、地力培肥、保水保肥和控污修复，提高耕地质量等级。健全耕地数量和质量监测监管机制，构建耕地质量动态监测网络，加强耕地保护督察和执法监督。第五节　推进高标准农田建设和农田宜机化改造围绕“藏粮于地”，以永久基本农田保护区、粮食生产功能区、重要农产品生产保护区和种子基地为重点，加快建设高标准农田，巩固提高粮食综合生产能力。实施“千年良田”建设工程，整村整镇整片推进万亩级、十万亩级高标准农田建设，构建“一带三区五流域”高标准农田建设格局。加强农田宜机化改造，采取地块小并大、短并长、弯变直等措施，改善机械化生产作业条件。以“七化”为目标，建设高标准农田示范区。加强高标准农田上图入库和全程监管。完善高标准农田管护机制，落实管护主体和管护责任。健全高标准农田改造更新机制。第六节　提升农业抗风险能力增强农业防灾减灾能力。构建现代气象为农服务体系，实施“智慧农业·数字农村”气象支撑工程，构建覆盖主要粮食生产功能区、重要农产品生产保护区和特色农产品优势区的农业气象综合监测服务网络。健全完善农村气象灾害防御体系，提升气象灾害监测预警能力。开展区县、乡镇两级气象防灾减灾和农业气象保障工作体系规范化建设。健全动物防疫和农作物病虫害防治体系，加强机构队伍、监测预警网络和防控能力建设。发挥农业保险灾后减损作用。提升收储调控能力。压实生产责任，落实“米袋子”“菜篮子”产品储备制度，健全市、区县两级政府储备体系。加强收储能力建设，确保“有仓收粮”。健全粮食产后服务体系，构建集生产、收购、储存、加工、物流、销售于一体的粮油流通体系。稳定粮食供给渠道，健全粮食应急体系，加强粮食市场体系规划建设，稳步扩大应急供应网点、应急加工企业、应急配送中心、应急储运企业和主食加工企业规模。完善“菜篮子”产品市场信息监测制度和预警机制，规范“菜篮子”产品信息采集、分析和发布。保障农业生产安全。健全农业安全生产制度体系，推动农业企业建立完善全过程安全生产管理制度。实施农业安全生产专项整治三年行动，有效防范遏制渔业、农机、农药使用、畜禽屠宰等重点领域重特大事故发生。强化农机安全生产，开展平安农机示范创建。加强农药安全使用技术培训指导。推进畜禽屠宰行业转型升级，淘汰落后产能。专栏2　粮食等重要农产品保障工程粮食保障工程：全市水稻播种面积稳定在980万亩以上，玉米播种面积稳定在660万亩以上，油菜种植面积达到400万亩，带动油料播种面积达到500万亩，油料总产量达到70万吨。生猪保障工程：提升国家级生猪核心育种场和市级种猪场繁育能力，建设实验用猪种子中心、重庆市畜禽用抗菌肽工程研究中心。重点在荣昌、合川、万州、黔江等28个生猪主产区县打造国家优质商品猪战略保障基地，打造一批年出栏量100万头以上生猪调出大县。蔬菜保障工程：建成标准化蔬菜生产基地230万亩、蔬菜净菜商品化处理基地10个、绿色蔬菜及食用菌出口基地1个，建设蔬菜培育和改良实验基地。高标准农田建设工程：新建高标准农田494万亩，改造提升高标准农田318万亩，建成15个万亩级高标准农田示范片、10个高标准农田“七化”示范区；开展农田宜机化示范改造50万亩以上。现代气象为农服务体系建设工程：在灾害易发地区、高海拔地区和边远地区建设9部X波段相控阵雷达，升级和新增100个自动气象监测站。在粮食生产功能区、重要农产品生产保护区和特色农产品优势区布设5个卫星农业气象地面比对观测站、10个智慧农业气象示范基地。第四章　建设成渝现代高效特色农业带坚持川渝“一盘棋”，坚持发挥优势、错位发展、彰显特色、相互融合，优化农业生产力布局，加快构建川渝一体的现代农业产业体系、生产体系、经营体系，整体提升区域农业质量效益和竞争力，聚力打造现代农业区域协作的高水平样板。第一节　打造成渝特色农业产业集群围绕成渝两地优势特色产业，提升“川味”、果、药、茶、酒5个千亿级优势产业集群国际竞争力，做强“世界美食文化之都”，建设全国农业高质量发展示范区。建设国家优质粮油保障基地、国家重要生猪生产基地、渝遂绵优质蔬菜生产带、优质道地中药材产业带、长江上游柑橘产业带、安岳潼南优质柠檬产业区、渝南绵蚕桑产业带、长江上游渔业产业带和全球泡（榨）菜出口基地，打造“成渝麻辣经济走廊”。推动农产品加工业协同发展，壮大粮油、肉制品、调味品、菌类、水果、优质白酒、林竹产品等川渝特色食品饮料产业集群。第二节　强化成渝农业科技协同聚焦农业高新技术产业发展，集聚人才、技术、资本、信息等创新资源，共同打造西部农业科技创新中心。发挥两地农业科技创新联盟作用，联合实施区域性农业重大研发项目。支持川渝两地涉农高校、科研院所共建农业科技研发中心。加强农业种质资源保护与利用，建设国家区域性畜禽种业创新中心，推进国家重点区域畜禽基因库和西南特色农作物种质资源库建设，打造柑橘精准育种技术创新平台。建设水稻、蔬菜等重点实验室和蚕桑丝绸科技创新联盟、丘陵山区农业装备研发中心、西部农业人工智能技术研发中心。建设川渝“三农”大数据信息平台，建成川渝共建、共享、共用的农业农村数据中心。支持重庆荣昌、四川内江（隆昌）建设全国畜牧科技城及健康养殖技术创新中心，合作打造现代农业高新技术产业示范区。第三节　推动成渝农产品市场联动加强成渝地区农产品质量安全追溯体系建设对接交流，以茶叶、柑橘等成渝地区优势特色农产品为重点，打造一批追溯示范企业。联合打造“川菜渝味”等区域公用品牌，鼓励品牌企业在成渝开设专营店、实体店。完善农产品冷链物流体系，强化农产品分拣、加工、包装、预冷等一体化集配设施建设，建设国家骨干冷链物流基地。依托中欧班列（成渝）、西部陆海新通道等国际铁路联运大通道以及长江黄金水道，共同提升西部冷链物流中心能级，打造川渝地区农产品进出口分拨中心，共建渝西川东农产品集散中心。实施川渝品牌农产品网销行动，完善成渝农产品电商流通标准体系，推进成渝地区农产品、农资连锁经营，打造全国知名川渝农产品电商专区。联合举办中国天府（四川）田园农业博览会和中国西部（重庆）国际农产品交易会等展会活动。第四节　推动成渝农业协同发展优化区域产业布局，建设成渝主轴现代高效特色农业一体化发展示范区和沿长江、嘉陵江、渝遂绵高铁现代高效特色优势农业产业带，打造重庆主城都市区、成德眉资都市现代高效特色农业示范区及渝东北川东北、川南渝西丘陵山地现代农业协同发展示范区。沿成渝中线高铁、渝广（安）达（州）万（州）铁路、长江和嘉陵江建设美丽巴蜀宜居乡村示范带，沿长江、嘉陵江、岷江、涪江、渠江、沱江流域，建设一批休闲乡村、特色小镇、农业主题公园，打造世界休闲农业和乡村旅游样板区。支持成渝主轴、川东北渝东北、川南渝西等毗邻地区围绕主导产业，打破行政区划界限，联合打造国家农业现代化园区（示范区）。鼓励和引导两地新型农业经营主体组建农业产业化联合体、行业协会和产业联盟，实现抱团发展。第五章　推进“一区两群”农业农村协调发展和城乡融合发展坚持从全局谋一域、以一域服务全局，推动“一区两群”协调发展和城乡融合发展，构建优势互补、高质量发展的农村区域经济格局，突出以工促农、以城带乡，加快形成工农互促、城乡互补、协调发展、共同繁荣的新型工农城乡关系。第一节　推动主城都市区农业农村高质量发展优化主城都市区农业农村发展布局，中心城区与长寿、江津、璧山、南川4个同城化发展先行区重点发展都市农业，大足、铜梁、潼南、荣昌4个桥头堡城市率先融入成渝现代高效特色农业带建设，涪陵、合川、永川、綦江—万盛4个支点城市加快现代农业转型升级。加快壮大绿色蔬菜、柠檬加工、调味品、名优茶、中药材、肉蛋禽、乡村旅游等优势产业，培育发展精品农业、景观农业、设施农业、休闲农业等都市农业，为重庆现代化国际大都市提供慢食、慢享、慢城、慢生活。充分挖掘渝西地区土地富硒优势，发展高品质特色富硒农业。加快城乡一体化发展步伐，建设城乡融合发展先行区、都市现代高效特色农业示范区、现代农业科技创新引领区、巴蜀美丽宜居乡村样板区。专栏3　主城都市区现代农业重点区域建设优质蔬菜产业区：建设以潼南、铜梁、合川、璧山等区县为重点的优质时令保供蔬菜产业带，兼顾涪陵、大足、綦江—万盛、江津等区县加工蔬菜发展。调味品产业集聚区：做大做强江津花椒、永川豆豉、黄花园酱油、宝顶酿造、瓦岗醋、饭遭殃等特色品牌，打造以涪陵榨菜为中心的全球榨菜出口基地，以江津花椒、食用油为重点的国际农副产品加工基地，以綦江食品园区为重点的全国知名火锅产业集散地。早市名优茶产业区：加快推进永川、巴南、南川、荣昌早市名优茶主产区建设。中药材产业集聚区：以潼南、铜梁、大足、江津、涪陵、南川等区县为重点，培育形成枳壳、百合、艾草、佛手、玄参等道地与优势中药材产业带。肉蛋禽产业优势区：以荣昌、大足、合川、长寿、江津、綦江等区县为重点，打造肉蛋禽保供产业带，建设国家级荣昌猪优势特色产业集群，建设国家生猪技术创新中心、国家级重庆（荣昌）生猪大数据中心、国家重点区域畜禽基因库、国家区域性畜禽种业创新中心、区域性生猪交易市场，打造国家畜牧科技城。环中心城区高效渔业区：稳定现有池塘养殖规模，加强健康养殖与生态养殖力度，大力开展稻田综合种养模式；积极探索大宗水产品加工。富硒产业引领区：围绕江津、荣昌、巴南、长寿、南川、大足，打造富硒产业经济带，培育优质花椒、大米、茶叶、荔枝、水产等富硒产业集群，建设系列富硒产业标准化示范园，建设国际化硒科技创新中心、富硒产业加工基地和硒产品贸易窗口。第二节　推动渝东北三峡库区城镇群生态优先绿色发展紧扣“一心、一廊、五片”城镇化格局，因地制宜发展生态产业，努力建设农业绿色发展先行区、生态高效特色农业集群发展示范区。支持万州打造农产品优进优出集散地、乡村旅游集散中心、乡村人才培养和技术高地。大力发展“三峡农家”山地特色高效农业，建设长江三峡柑橘产业带、优质脆李产业带、道地中药材产业带、草食牲畜产业带。推广绿色生产技术，集中开展典型流域农业面源污染治理，建设“绿色家园”“生态田园”，净化“清洁水源”。加强长江流域生态环境保护，建设独具魅力的江城、江镇、江村。做优“三峡牌”特色高效农业，联合制定“三峡”系列农产品标准。专栏4　渝东北三峡库区城镇群特色农业带建设长江三峡柑橘产业带：以万州、开州、云阳、奉节、巫山、忠县等区县为重点，新（改）建100万亩晚熟柑橘基地；以奉节为核心，建设“奉节脐橙”优势基地；以梁平柚、垫江柚、丰都红心柚、长寿沙田柚为主打品种，打造“中国名柚之乡”；以忠县、开州等区县为重点，建设橙汁加工基地。支持万州、忠县等区县做大柑橘网交易平台，打造全国最大柑橘交易中心。打造“三峡柑橘”区域大品牌，建设三峡库区柑橘优势特色产业集群。优质脆李产业带：以巫山为核心，万州、开州、云阳、奉节、巫溪等区县为重点，建设“巫山脆李”优势基地，打造70万亩优质脆李产业带。道地中药材产业带：城口、巫山、巫溪、开州、云阳等区县重点发展川党参、黄连、独活、木香、川牛膝、天麻等大宗道地和优势药材品种，长江两岸区县重点发展木本药材、木质藤本和宿根药材。建设一批道地药材GAP（良好农业规范）种植基地，建成三峡中药材交易集散中心，持续举办三峡道地中药材交易博览会。草食牲畜产业带：以开州、云阳、万州、巫山、巫溪、城口等区县为重点，发展年出栏280万只山羊产业；以丰都、梁平、城口、云阳、万州、奉节、忠县等区县为重点，发展年出栏28万头肉牛产业；以万州、垫江、巫山、巫溪等区县为重点发展奶牛养殖；以开州、万州、梁平、忠县、巫溪等区县为重点，发展年出栏2000万只肉兔产业。第三节　推动渝东南武陵山区城镇群农文旅融合发展立足“一心、一堡、四节点”城镇化格局，彰显民族民俗风情，体现山区特色，突出绿色本底，建设山地生态特色农业走廊、乡村民俗文化生态旅游带、宜居宜业宜游美丽乡村。推动“文旅＋”赋能现代山地特色高效农业，打造中药材、茶叶、烤烟、蚕桑、特色果蔬、油茶、中蜂、生猪等现代山地特色高效农业全产业链，培育一批“一村一品”示范镇村。推动乡村旅游全季发展，打造乡村旅游精品线路50条以上，建设乡村民俗文化生态旅游带。壮大民族特色手工艺品产业，发展旅游休闲食品、调味品、绿色康养食品，做特做实道地药材加工。着力打造山货特色生态品牌，培育地域产品100个以上。建设民族特色宜居魅力乡村，保护26个市级历史文化名村、78个中国传统村落，建设美丽土家苗乡。专栏5　渝东南武陵山区城镇群农业发展重点工程现代山地特色高效农业示范工程：重点发展以山银花、黄连、黄精、青蒿等为主的中药材，以脆红李、猕猴桃等为主的特色经果林，以青花椒、辣椒等为主的调味品，以及贡米、食用菌、茶叶、油茶、高山蔬菜、生猪、中蜂等特色效益农业。建设黔江蚕桑生物产业基地、黔江黑猪和无抗生猪养殖基地、黔江猕猴桃种植基地、黔江脆红李种植基地、武隆高山蔬菜种植基地、武隆高山生态红茶基地、石柱黄连产业化基地、秀山山银花种植基地、秀山生态茶叶基地、酉阳种养循环生猪全产业链基地等特色农业基地。乡村旅游休闲示范工程：打造黔江阿蓬江流域休闲农业与乡村旅游示范带、武隆“三山两水一画廊”6大片区乡村旅游文化体验带、石柱莼菜田园乡村旅游区、秀山乡村旅游示范带、酉阳黑水和车田休闲农业与乡村旅游示范区、彭水乌江流域休闲农业与乡村旅游示范带等。特色农产品品牌建设工程：重点打造黔江鸡杂、黔江猕猴桃、黔江脆红李、黔江羊肚菌、黔江蚕桑、仙女红茶、武隆豆干、武隆苕粉、石柱黄连、石柱蜂蜜、石柱莼菜、石柱辣椒、秀山土鸡、秀山毛尖、秀山山银花、秀山黄精、酉阳蜂蜜、酉阳青蒿、彭水晶丝苕粉等地理标志品牌，持续举办中国（重庆秀山）山银花节、武陵山中药材博览会。农产品精深加工工程：发展旅游休闲食品、调味品和健康食品（饮品）；开展中药提取物、保健品、饮料、日化品、植物原料为主要原料的洗护用品等产品研发与创新，推进饮片、中成药产业发展。支持秀山中药饮片及颗粒剂、石柱中药饮片、酉阳青蒿素制品等中医药产业发展，培育打造道地中药材产业集群。第四节　推动城乡融合发展提升城乡融合发展水平。率先推动主城都市区城乡融合发展，促进中心城区与主城新区同城化发展，推动基础设施互联互通、产业联动发展、创新协同发展、区域协同开放，增强主城都市区综合承载能力和辐射带动作用，全面提高新型城镇化发展质量和城乡融合水平。提升区县城公共设施和服务能力，促进公共服务设施提标扩面、环境卫生设施提级扩能、市政公用设施提档升级、产业培育设施提质增效，增强区县域城乡融合发展带动力。健全“一区两群”农业农村对口协同发展机制，携手推进农村产业协同、城乡互动、科技协作、市场互通，充分发挥“一区”对“两群”的辐射带动功能，助推“两群”锻造特色产业长板、补齐基础设施短板、筑牢社会民生底板，巩固拓展脱贫攻坚成果。推动城乡融合改革试验。推进荣昌、潼南、大足、合川、铜梁、永川、璧山、江津和巴南国家城乡融合发展试验区建设，在建立城乡有序流动的人口迁徙制度、建立进城落户农民依法自愿有偿转让退出农村权益制度、建立农村集体经营性建设用地入市制度、搭建城中村改造合作平台、搭建城乡产业协同发展平台等方面先行先试，打造成具有全国影响力的城乡融合发展示范区。加强南岸区等市级城乡融合发展先行示范区建设。“两群”地区围绕城乡要素高效配置、公共资源均衡配置、产业协同发展等重点领域，开展城乡融合发展试点。持续推进全国农村改革试验区建设，选择5个区县开展市级农村改革试验。规范引导特色小镇健康发展，培育30个精品特色小镇，建设20个市级农民工返乡创业园和孵化基地，打造城乡协同发展支撑平台。第六章　提升现代山地特色高效农业质量效益和竞争力持续深化农业供给侧结构性改革，坚持走“小规模、多品种、高品质、好价钱”的路子，大力发展柑橘、榨菜、柠檬、生态畜牧、生态渔业、茶叶、调味品、中药材、特色水果、特色粮油、特色经济林等现代山地特色高效农业集群，加快推动农村一二三产业融合发展。第一节　推动优势特色产业转型升级柑橘产业。以长江三峡库区为重点，按照“三季有鲜果、八个月能加工”的目标，推广“大基地、小单元、单品类、多主体、集群化”生产经营模式，持续优化早、中、晚熟品种结构，提升集约化、规模化、商品化生产规模。发挥国家区域性柑橘良种繁育基地优势，实现柑橘种苗繁育标准化、规模化。加快全国柑橘科技创新中心建设，组建重庆三峡柑橘集团，建设全国柑橘电子交易中心。以梁平、垫江、长寿、丰都等区县为重点发展柚子。到2025年，全市柑橘种植面积达到380万亩、产量达到370万吨。榨菜产业。围绕规模化、园区化、标准化、品牌化，以做大榨菜加工、扩大青菜头鲜销为重点，加快榨菜产业链转型升级。建设涪陵、丰都、万州沿江榨菜产业带，打造长江上游榨菜优势产区。完善榨菜产业体系、经营体系和品牌体系，丰富产品类别，提高全球市场占有率。深入挖掘榨菜品牌内涵，巩固“涪陵榨菜”品牌地位。到2025年，全市青菜头播种面积达到190万亩、产量达到345万吨，榨菜产业链综合产值达到550亿元。柠檬产业。以潼南、大足、万州等区县为重点，构建集产品研发、种植、加工、储运、销售、旅游为一体的柠檬全产业链。支持潼南建设“中国柠檬之都”，建设全国柠檬电子交易中心，打造柠檬优势特色产业集群。到2025年，全市柠檬种植面积达到50万亩、年产量达到50万吨。生态畜牧业。把畜牧业作为农业产业结构调整的重要方向，巩固发展生猪产业，聚焦草食性牲畜、家禽、蜂等，持续优化畜牧产业结构，打造山地生态畜牧示范区。丰都、开州、黔江等区县重点布局肉牛产业基地，打造西南地区肉牛优势区域；荣昌、铜梁等区县布局肉兔产业，建设肉兔产业带。大力发展蛋鸡、生态土鸡和水禽，建设西南家禽保供基地。发挥全市蜜粉源植物资源优势，建设具有全国影响力的中华蜜蜂产业带。大力发展猪肉、禽蛋精深加工。到2025年，出栏牛、羊、肉兔、肉禽分别达到60万头、500万只、3000万只、2.8亿只，禽蛋产量50万吨以上，蜜蜂保有量达到165万群以上，畜产品加工率达到65％。生态渔业。优化渔业生产布局，构建特色鱼和冷水鱼向东、大宗鱼向西发展格局。规范发展稻渔综合种养，打造全国领先的山地特色稻渔综合种养典型样板。加强集中连片养殖池塘标准化改造。依托大、中型水库，建设生态水库渔业基地。在大水面投放滤食性、草食性等鱼类，发展不投饵、不投肥、不投药的增值渔业。开展国家级水产健康养殖示范县和国家级、市级水产健康养殖示范场创建。到2025年，全市池塘、大水面渔业面积稳定在70万亩和50万亩，稻渔综合种养面积达到120万亩。茶业产业。坚持“提升绿红茶、复兴重庆沱茶、多茶类并举”思路，整合茶资源，挖掘茶文化，大力推进绿茶、红茶、白茶品牌建设，打造“重庆绿茶”公用品牌。提高夏秋茶资源综合开发利用效率，加大优质绿茶、红茶和紧压茶生产力度，做强地方白茶，建设名优绿茶主产区和全国大宗绿红茶及原料茶基地，打造中国西部早市名优茶产业带。加强标准化茶园建设，示范推广茶叶机械化采摘新装备、新技术，推动茶园机械化、数据化、智慧化。利用夏秋茶资源，传承创新重庆沱茶加工工艺，打造西部夏秋茶示范加工区。推进现有加工企业和品牌整合，培育一批骨干企业和知名品牌。到2025年，茶叶总面积稳定在100万亩左右，年产量达到5万吨。调味品产业。加强辣椒、花椒、生姜、葱蒜等调味品原料基地建设，江津、酉阳、丰都、铜梁、璧山等区县重点发展青花椒，石柱、綦江、忠县、黔江等区县重点发展优质辣椒，荣昌、永川、江津、潼南等区县重点发展优质生姜。加强调味品种质资源库和种苗基地建设。建设重庆火锅原料调味品集散地。到2025年，全市主要调味品在地面积达到200万亩，总产量达到213万吨，调味品品牌达到150个，调味品产值达到约80亿元。中药材产业。积极发展道地药材，打造黄连、川党参、山银花等“渝十味”道地品种。依托重庆市中药研究院、重庆市药物种植研究所，建设中药品种资源库、中药材科研中心。加强特色中药材GAP规范化种植基地建设。支持中药材加工龙头企业做大做强，建设现代中药材示范园区，做大中药加工业。到2025年，全市中药材种植面积稳定在270万亩左右，中药材综合产值达到500亿元。特色水果产业。以脆李、梨、枇杷、葡萄、蓝莓等为重点，培育和引进新品种，积极推广新技术，提升各类特色水果品质，推动特色水果产业多元化发展。做大“巫山脆李”，将其打造成为中国南方脆李第一品牌。以黔江、石柱、酉阳等区县为重点，大力发展“黔脆红李”。永川、巴南、綦江、南川、涪陵、渝北等区县重点发展梨，涪陵、永川、江津、丰都、合川等区县重点发展龙眼荔枝，合川、大足、云阳等区县重点发展枇杷，打造四季特色经果林。力争2025年特色水果种植面积稳定达到300万亩。特色粮油产业。深入实施“优质粮油工程”，推进粮油产业结构调整，力争粮油产品优质率达到60％。注重稳面积、提品质、攻单产，大力发展优质稻，实施贡米产业振兴计划，打造一批地方特色优质稻品牌。稳定高产籽粒玉米生产规模，适度发展青贮玉米，扩大鲜食糯玉米种植规模。推动油菜扩规模、推新品、增效益，打造百亿级油菜产业链。稳步发展菜用和加工马铃薯、鲜食和加工甘薯。积极发展荞麦、优质酿酒高粱、高蛋白大豆等特色杂粮。特色经济林产业。重点发展干果、木本油料、笋竹、木本中药材、珍贵树种、大径材、花卉苗木等经济林产业。大力培育绿色、循环、低碳型加工企业，建设林业特色区县、乡镇，培育特色林业知名品牌。大力发展林下经济，积极推广“林—菌”“林—药”“林—蜂”“林—禽”“林—菜”等林下综合种养模式。力争2025年木本油料基地稳定在300万亩，笋竹面积达到450万亩，国家储备林达到300万亩，花卉苗木面积达到70万亩，木材综合利用能力达到500万立方米。培育壮大区域特色产业。发掘山区丰富农业资源，培育一批区域特色鲜明、市场反响良好、经济效益显著的地方特色产业。建设规模化、集约化蚕桑基地，发展智能蚕桑，积极开展蚕桑多元化利用。打造国家级优质特色烟叶种植区。鼓励乡村特色产业发展，创建一批全国“一村一品”示范村镇，创响一批“珍稀牌”“生态牌”等乡土品牌。专栏6　山地特色产业提升工程柑橘产业：以云阳、奉节、忠县、巫山等区县为重点，布局发展甜橙；以忠县、万州、开州、长寿为中心，发展柑橘鲜食与冷鲜橙汁加工产业。到2025年，杂柑种植面积达到70万亩，脐橙种植面积达到85万亩，血橙种植面积达到20万亩。各类柑橘加工企业达到300家，总体加工能力达到300万吨／年。榨菜产业：建设青菜头品种改良与栽培技术市级工程实验室，建设绿色智能化“中国榨菜城”及中国榨菜交易中心。柠檬产业：建设潼南国际柠檬交易中心、万州柠檬冷链仓储物流交易中心。生态畜牧业：建设10个动物防疫检疫站和100个现代化规模养殖场；万州、黔江、合川、垫江等区县建设50万—300万只畜禽现代化设施养殖基地，建设畜产品精深加工基地5个，支持荣昌建设1000万只肉兔科技产业园。生态渔业：建设市级以上水产原良种场16个，生态化改造连片30亩以上老旧池塘10万亩，推广鱼菜共生5万亩，建设生态养殖示范基地100个、渔业产业园10个；建设稻渔综合种养示范基地125个；拓展水域牧场20万亩，发展水库生态鱼22万亩；打造休闲渔业示范基地100个。建设水产品交易集散中心、重庆市水产管理服务云平台、重庆市产学研推水产技术中心。茶叶产业：发展一批300—500亩加工能力的现代化茶厂，培育一批连片作业的20—30亩适度规模经营主体，建成标准化茶园50万亩。调味品产业：建设加工辣椒基地45万亩、生姜基地20万亩，花椒种植面积稳定在160万亩。中药材产业：建设中药品种资源库、中药材科研中心、西部中药材交易中心。特色水果产业：建设李子基地140万亩、柚子基地50万亩，培育巫山脆李、涪陵龙眼、梁平柚、垫江晚柚等特色水果品牌。特色粮油产业：建设优质专用水稻生产基地700万亩、优质玉米基地300万亩、优质马铃薯基地300万亩、优质甘薯基地200万亩、特色杂粮杂豆基地240万亩、高含油“双低”油菜340万亩、“油蔬”两用油菜80万亩，发展花生、芝麻基地120万亩。特色经济林产业：建设西部（重庆）花卉苗木产业园、荣昌麻竹国家生物产业基地。人工栽培储备林95万亩，现有林改培170万亩，森林抚育35万亩。其他特色产业：以彭水、酉阳、黔江、武隆、巫山、巫溪、奉节、丰都、石柱、万州、涪陵为重点，建设100万亩特色优质烟叶产业带，以巫山为核心打造“醇甜型”优质烤烟产业带。建设年养蚕10万张以上现代化桑种场2个、现代化桑品种繁育基地1个，桑树面积稳定在80万亩，年养蚕稳定在50万张，蚕茧产量保持在2万吨；建设黔江国家蚕桑生物产业基地。产业发展平台：创建农业现代化示范区10个、现代林业产业示范区10个。创建国家级现代农业产业园2个，打造市级现代农业产业园30个，培育区县级现代农业产业园50个以上。跨区域建成一批年产值100亿元以上的国家级优势特色产业集群，开展市级优势特色产业集群建设。持续推进国家农村产业融合发展示范园、国家农业产业强镇建设。第二节　做大做强农产品加工业加强农产品加工平台和主体培育。立足重庆资源禀赋，面向市内外消费市场，因地制宜发展“两头在外”农产品加工产业。加快中国（重庆）国际农产品加工产业园建设，打造内陆农产品加工创新开放示范区。推动初加工向粮食主产区、特色农产品优势区、标准化原料基地布局。集约化发展农产品精深加工，积极培育和引进一批产业链条长、市场竞争力强、品牌影响力大的科技企业、瞪羚企业和独角兽企业。推动农产品加工园区建设，强化科技研发、融资担保、检验检测等服务，完善仓储物流、供能供热、废污处理等配套设施。健全农产品加工产业体系。拓展农产品初加工，以粮油、果蔬、肉类、中药材等为重点，推动清洗、烘干、分级、包装等商品化处理，支持中小微企业、农民专业合作社等发展农产品产地初加工。提升农产品精深加工，支持深加工企业技术革新和装备升级。加大生物、工程、环保、信息等技术集成应用力度，开发类别多样、营养健康、方便快捷的系列产品。加强薯渣果渣、油料饼粕、畜禽皮毛骨血、作物秸秆枝条等副产物综合利用，开发高附加值新产品。到2025年，建成粮食、植物油、果蔬、肉类、调味品、中药材、烟草、酒、饲料、木竹等10个百亿级农产品加工产业集群。推进农产品加工科技创新。围绕贮藏保鲜、质量安全、营养健康、智能生物制造等领域，加大农产品加工科技投入，大力发展应用基础与关键核心技术研究。整合农产品加工科技资源，着力培养科技人才和创新团队。着力构建农产品加工研发体系和推广体系，组织科研院所、大专院校与企业开展联合攻关，重点解决行业关键共性技术问题，提高关键装备国产化水平，力争在重大关键技术研究及装备创制推广上取得新突破。专栏7　农产品加工业重点工程农产品加工专用原料基地：推动加工专用原料基地生产规模化、标准化、集约化，建立100万亩标准化加工专用原料供应基地。农产品初加工：支持新型农业经营主体建设产地预冷、高效烘干、低温贮藏一体化装备和农产品清洗、分级、干燥、包装、储藏等产地初加工设施设备，建成500个以上农产品初加工示范基地。农产品加工重点园区：以涪陵农产品加工园、江津德感工业园和先锋食品特色产业园为核心，建设中国（重庆）国际农产品加工园。打造集标准化原料基地、集约化农产品加工、体系化物流配送营销网络为一体的50亿级和100亿级农产品加工示范园区20个以上。农产品加工示范企业培育：培育年产值超亿元的农产品加工示范企业500家。农产品加工科技创新提升：建立重点优势产业科研联合体，建设农产品加工科技创新中心5个，培育优势学科3个以上。农产品加工人才培养：实施农产品加工业人才培养计划，完成农产品加工人才培训5000人次以上。第三节　建设全国乡村休闲旅游目的地优化乡村休闲旅游格局。按照“全域全季全时”发展理念，优化全市乡村休闲旅游业发展布局，构建“春夏秋冬、东西南北”时空格局。主城都市区发挥大都市圈层扩散效应和城郊边缘效应，建设“都市精致”乡村休闲旅游发展区，打造“都市慢生活”乡村休闲旅游目的地；渝东北三峡库区城镇群建设“诗画三峡”乡村休闲旅游发展区，打造原生态三峡风貌和滨水田园观光旅游目的地；渝东南武陵山区城镇群建设“民族风情”乡村休闲旅游发展区，打造避暑养生度假和苗乡土家文化旅游目的地。围绕“春季踏青赏花”“夏季避暑纳凉”“秋季采摘体验”“冬季民俗年节”主题，开发四季分明、特色突出的精品线路，力争2025年打造乡村休闲旅游精品线路200条。实施乡村休闲旅游精品工程。依托特色农业基地、特色村镇、自然生态、民族村居等乡村旅游资源，推动乡村旅游资源由分散粗放向精品化转变，建成一批乡村旅游特色景观带、特色文化带、美丽乡村带。因地制宜培育农业嘉年华、休闲农业特色村镇、农事节庆、星级农（林、牧、渔）家乐、乡村俱乐部等乡村休闲旅游产品，打造“巴渝人家”“金色黄庄”“三峡原乡”“大巴山森林人家”等乡村休闲旅游品牌。加快发展田园养生、亲子体验、教育农园、民宿体验、食疗养生、温泉疗养、森林康养、体育赛事、共享农庄、线上云游等新业态。增加高端乡村休闲旅游产品供给，加快全国休闲农业重点县创建，力争国家级美丽休闲乡村达到60个，培育“地域”产品445个。推动乡村休闲旅游与“后备箱经济”协同发展，打造一批“叫得响、拿得出、传得开”的特色“后备箱”产品。大力发展乡村民宿经济。立足巴渝山水资源禀赋，建设具有原乡味、原乡情的特色巴渝民宿。积极开展利用存量闲置房屋发展旅游民宿试点，打造一批示范样板、培育一批旅游民宿品牌、引导一批旅游民宿业态。强化乡村民宿配套服务设施建设，鼓励利用旧学校、旧厂房等建设乡村旅游民宿集群。加强民宿品牌集群建设，推动乡村民宿经济向标准化、个性化、规范化、品牌化发展。建设全市统一的乡村民宿监管信息平台，有序推进精品民宿培育及评审认定。加强旅游民宿用地保障，对旅游民宿进行点状布局、点状报批、点状供应。专栏8　乡村休闲旅游业发展重点线路主城都市区：重点布局环“两江四岸”核心区、中心城区的都市微农业经济圈，环同城化发展先行区、重要战略支点城市、桥头堡城市的都市精致乡村休闲旅游圈，“潼南—铜梁—合川”涪江观光农业走廊，“巴南—江津—綦江—万盛”低山中山区养生农业体验带。渝东北三峡库区城镇群：重点布局“丰都—忠县—万州—开州—云阳—奉节—巫山”长江柑橘与人文三峡走廊，“垫江—梁平”低山丘陵区现代“粮柚”观光带，“城口—巫溪—开州”大巴山区乡野田园旅居带。渝东南武陵山区城镇群：重点布局“武隆—彭水—酉阳”乌江画廊、“石柱—彭水—黔江—酉阳—秀山”武陵山区民俗风情带、“南川—武隆—涪陵—丰都”大武陵山乡村休闲旅游度假带。第四节　培育壮大新型农业经营主体规范提升农民合作社。鼓励农民合作社加强农产品初加工、仓储物流、技术指导、市场营销等关键环节能力建设，支持参与农村公共基础设施建设和运行管护，增强农民合作社服务带动能力。深入开展农民合作社质量提升整区（县）推进试点，发展壮大单体农民合作社、培育发展农民合作社联合社，提升区县指导服务水平。持续开展国家、市、区县级示范社三级联创，力争2025年全市规范发展合作社达到3.8万家，国家和市级示范社分别达到400家、1800家。实施家庭农场培育计划。完善家庭农场名录管理制度，引导广大农民和各类人才创办家庭农场，把符合条件的种养大户和专业大户纳入家庭农场名录管理，力争2025年全市家庭农场达到4万家。强化家庭农场指导服务扶持，鼓励家庭农场采用先进科技和生产手段开展标准化生产。壮大农业产业化龙头企业。构建国家、市、区县三级农业产业化龙头企业梯队，打造乡村产业发展“新雁阵”，力争2025年全市国家级农业产业化龙头企业突破60家，市级农业产业化龙头企业突破900家，区县级以上农业产业化龙头企业累计达到4000家，加强年销售过百亿元的国家级农业产业化龙头企业培育。引导和支持龙头企业采取兼并重组、股份合作、资产转让等形式建立大型农业企业集团，积极推动企业挂牌上市，打造知名企业品牌。大力发展农业生产社会化服务。大力发展农资供应、良种繁育、农机作业、统防统治、加工储存、废弃物处理、生产托管等农业生产性服务业，培育专业化社会化服务组织1万家。大力培育集农技指导、信用评价、保险推广、产品营销于一体的综合性农业公共服务组织。完善农业社会化服务标准体系，建设农业社会化服务云平台，打造农业社会化服务公共品牌。开展财政购买农业生产社会化服务试点，推广合作式、托管式、订单式等农业生产性服务。培育农业产业化联合体。建立健全农业经营主体分工协作机制，推广“公司＋农民合作社＋家庭农场”组织模式，引导多元新型农业经营主体组建农业产业化联合体。健全资源要素共享机制，发展土地适度规模经营，引导联合体资金内部有效流动，促进科技转化应用，加强市场信息互通，推动品牌共创共享，实现联合体各成员融通发展。完善利益共享机制，促进龙头企业、农民合作社和家庭农场互助服务，探索成员相互入股、组建新主体等联结方式，实现抱团发展、深度融合发展。壮大新型村级集体经济组织。落实扶持农村集体经济发展政策，健全完善财政、金融、用地等支持措施。推行村党组织书记通过法定程序担任村级集体经济组织、合作经济组织负责人，探索建立集体经济组织经营管理人员薪酬待遇激励机制。建立健全民主决策、经营管理、收益分配、风险防范、资产监管、财务监管等制度，规范集体经济运营管理。探索通过产业带动、资源开发、服务创收、租赁经营、项目拉动等形式，发展壮大集体经济。力争2025年全市集体收入10万元以上的村占比达到50％。第五节　加强农产品品质品牌建设推动农产品品质提升。聚焦“产出来”和“管出来”，加强绿色食品、有机农产品、地理标志农产品认证和管理，试行食用农产品达标合格证制度。强化农业投入品监管，严格生产经营许可。加强农产品质量安全执法监管，持续开展农资打假专项治理。加强市、县、乡、村四级农产品质量安全监管服务体系建设。强化农业生产者主体责任，健全农产品生产经营主体质量安全黑名单管理制度。加强农产品质量安全追溯体系建设，推行产地二维码等标识管理，优化市级农产品质量安全追溯综合管理信息平台建设与管理，加快融入全国追溯“一张网”。深入推进国家农产品质量安全县创建。加强农产品品牌打造。分产业推进品牌整合，构建以“巴味渝珍”“三峡牌”为龙头、50个区县级农产品区域公用品牌为支撑、农业龙头企业产品品牌为主体的“1＋1＋50＋N”农产品品牌体系。深度挖掘巴渝农业非物质文化遗产内涵，复兴传统“老字号”品牌。实施“优质粮食工程”，打造一批优质粮油品牌。鼓励农业生产经营主体开展农产品品质品牌认定，壮大绿色、有机、地理标志和良好农业规范农产品规模，积极开展优质气候品牌推介。创新品牌营销方式，挖掘农产品品牌的文化内涵，加强宣传推介，提高重庆农产品品牌影响力。提升农业标准化生产水平。加快农业标准制定、修订步伐，构建类别齐全、结构合理、覆盖广泛的农业高质量发展标准体系。完善种植管理技术规程，制定肥料定额用量和农药减量使用规范，强化生产全过程标准化管理。积极推广标准化生产技术，推进“三园两场”建设和特色农产品生产、畜禽屠宰标准示范，开展现代农业全产业链标准化试点。推动“菜篮子”主产区县规模生产主体全部实现按标准生产，推广一批粮油和经济作物生产全过程高质高效技术模式。鼓励国家农产品质量安全县整建制推行全程标准化生产。专栏9　农产品品质品牌建设工程农产品质量安全追溯：实施11家部、省级农产品质检中心和6家地（市）级农产品综合质检中心检验监测能力提升项目，建设农产品质量安全追溯点2500个以上，打造乡镇农产品质量安全监管示范站250个。农产品品牌：创建“三峡柑橘”国家知名品牌，“巴味渝珍”区域公用品牌授权农产品稳定在500个以上，整体打造“涪陵青菜头”“奉节脐橙”“万州玫瑰香橙”“开州春橙”“云阳红橙”“巫山脆李”“涪陵龙眼”“天生云阳”“忠县柑橘”“巫山恋橙”“合美合川”“原味石柱”“一江津彩”“永川香珍”“天下大足”等区域特色公用品牌。有效期内的绿色食品、有机农产品和地理标志农产品数量稳定在3000个。提升农业标准化水平：力争农业地方标准累计达到500项以上。创建“三园两场”300个以上，建成全产业链标准化集成应用基地3个以上，实施农产品地理标志保护工程项目10个以上。第七章　强化农业科技和装备支撑打好种业翻身仗，努力打造西部种业高地。整合优化科技资源配置，加强多层次创新平台建设，强化协同创新，提升农业科技创新能力和成果转化能力，全面提升农业生产技术装备水平。第一节　大力实施现代种业提升行动加快构建农业种质资源保护体系。围绕农作物、畜禽和水产三大领域，加快推进农业种质资源普查、收集、鉴定、评价与利用，构建以资源库为中心、资源圃为支撑、原生境保护区为补充的农作物种质资源保护体系，以地方畜禽遗传资源保种场、保护区和基因库为主体的畜禽遗传资源保护体系，以重要经济鱼类等为对象的水产种质资源保护体系。加强现代种业科技创新。高效整合市内外科研院所、涉农高校以及种业企业资源，构建种业科技联合体，强化育种理论、生物育种技术研究。实施新品种（系）培育等联合攻关，围绕粮油、蔬菜、特色水果、生猪、草食牲畜等优势特色产业，重点开展种质资源优异性状挖掘和新品种选育，培育一批具有自主知识产权的突破性品种。加强种源新产品和育种新材料创制。强化企业育种技术创新主体地位，构建以企业为主体的商业化育种体系，鼓励种业企业间联合、重组，培育壮大一批育繁推一体化现代种业企业。强化供种保障能力建设。引导种子生产企业向种子生产优势区域集中，支持建设标准化、规模化、集约化、机械化、信息化种子（苗）生产基地。加强种子供需信息定点监测、定期采集、应急监测与信息发布，确保农作物种子供种安全。调整优化储备作物、品种结构与数量，完善救灾备荒种子储备体系。加强畜禽良种繁育体系建设，优化父母代场布局，加强原种场、祖代场等高代次种场及人工授精站点建设扶持。实施渔业种业提升工程，建立拥有自主知识产权的繁育群体和良种生产供应体系。健全种业监管服务体系。建立健全种业技术支撑服务体系，加强品种试验、质量检测、种子认证、市场监测和品种展示评价等体系能力建设。强化种业市场执法和质量监管，加强植物新品种保护和培训宣传，规范农作物种子种苗、种畜禽生产经营许可和备案管理，构建职责明确、手段先进、监管有力的种业市场监管体系。完善地方畜禽遗传资源保护制度和种业保险政策。专栏10　现代种业提升工程种质资源保护：建设国家级和市级农作物种质资源圃（库）18个、国家级和市级畜禽遗传资源保护场（区）29个、市级微生物保护库5个。建设水产种质资源库，实施长寿区翘嘴鲌鱼水产种质资源场项目。建设国家重点区域畜禽基因库、农作物种质资源保护与利用基地、食用菌种质资源保护与利用基地、国家种质资源中药材库。推进荣昌猪、合川黑猪、涪陵黑猪、大足黑山羊等畜禽种质资源保护利用，建设国际顶级共享父本猪培育基地、重庆市六九畜牧种公猪站。种业科技创新：创建长江上游种质资源创制中心，建设国家区域性畜禽种业创新中心、市级水产遗传育种中心，深入开展水稻、玉米、薯类、豆类、油料、蔬菜、果树、猪、草食牲畜、家禽等科企联合攻关，组建全市种业智库，建设太空水稻试验示范基地、长江上游种质创制大科学装置。供种保障能力提升：新建或改造标准化优势农作物良种生产基地5万亩。创建荣昌、垫江国家现代农业（种业）产业园，提升垫江国家级杂交水稻制种基地和市级优质双低油菜制种基地，加快建设北碚、江津国家区域性良种繁育基地，争创建设巫溪、涪陵国家级区域性良种繁育基地，推进重庆市南繁基地基础设施改造，改扩建地方畜禽高代次种场50个、水产原种场15个。种业监管服务体系：建设国家农作物品种区域试验站、市级农作物品种区域试验站、重庆市薯类作物种薯（苗）质量检验测试基地、重庆市农作物种子质量分子检测站、重庆市农作物种子质量检测分站。第二节　加强农业科技创新平台建设加强本地科研机构创新能力建设，深度整合农业科研单位、涉农高等院校、农技推广机构和农业科技创新企业等科技资源，按种业、种植、畜禽、水产、土壤、加工、花卉苗木等门类，组建一批农业科技创新联盟，打造“西南丘陵山区特色效益农业科技创新联盟”。加强国家农业科技园区等各类创新载体建设，构建与农业科技创新联盟纵向联动的创新平台体系。开展国家农业高新技术产业示范区创建，布局建设一批创新基地平台，积极创建国家级、市级农业技术创新中心和农业科技园区。第三节　实现农业关键核心技术突破整合科技资源和力量，围绕农业资源高效利用、农作物高效育种、主要畜禽全基因组选择育种、农业合成生物、轻简高效栽培、动植物疫病防控、农业人工智能、农产品加工、土壤修复治理、农产品质量安全控制等重点技术领域，着力攻克一批农业科技基础前沿和关键核心技术。强化农业科技协同创新，构建柑橘、生猪等产业创新联盟，开展重大共性技术创新研究。扶持一批科技型农业企业，推进农业科研院所、农技推广单位与农业企业开展科技合作，研究开发新技术、新品种、新工艺和新产品。改进科技项目组织管理方式，实行重点项目攻关“揭榜挂帅”。深化科研经费管理改革，实行科研项目经费“包干制”。深化科研院所改革，扩大科研自主权。第四节　加快农业科技成果转化应用推动政府与科研机构、企业间成果信息互通共享，建立覆盖全市的农业科技成果转化信息服务平台，实现科研成果与市场需求有效对接。以农业科技园区为重点，建设一批科技创新、集成示范、推广运用、教育培训和辐射带动为一体的现代农业科技集成示范基地。推动农业科研单位或农业高等院校开展“院（校）—地”“院（校）—企”科技合作，建立新品种、新技术试验示范基地，形成“一主多元”农技推广新机制。构建农技推广人员、科技特派员和高素质农民“三结合”的农业技术推广体系，支持社会力量广泛参与农业科技推广。创新成果转化机制，完善科技成果使用、处置和收益管理制度。加强农业知识产权保护和运用。专栏11　农业科技创新重点工程科技研发体系：推进建设农业研究实验室，高水平建设西部农业人工智能技术创新中心、山地农业科技创新基地等，培育农业领域国家级重点实验室1个、市级重点实验室3个。创新平台：建设国家农业高新技术产业示范区。加快建设国家畜牧科技城和国家生猪技术创新中心、重庆市生猪产业技术研究院，规划建设现代农业产业科技创新中心、柑橘（柠檬）科技创新中心、长江上游生态茶叶科技协同创新中心等一批技术创新中心。建设重庆市农产品加工装备技术研发中心、国家杂交水稻工程技术研究中心重庆分中心，推动设立市农科院土壤研究所，扩建重庆市药物种植研究所。第五节　提升山地农业机械化水平推进全程全面农业机械化。强化农机农艺融合，制定高产高效机械化生产农艺规范，加快选育和推广适于机械化作业、轻简化栽培新品种，促进良种、良法、良地、良机配套。围绕耕整地、种植、收获、植保、烘干和秸秆处理等主要环节，提高水稻、油菜、马铃薯等主要农作物产前产中产后全程机械化水平，力争2025年全市农作物耕种收综合机械化率达到60％。加快推进农业机械化由粮食作物向柑橘、榨菜、茶叶、中药材等经济作物扩展，由种植业向林业、牧业、渔业等领域拓展，由产中向产前、产后环节延伸。建立健全农机社会化服务体系，鼓励家庭农场、农民专业合作社、农业企业等新型农业经营主体从事农机作业服务。推动农机装备制造业高质量发展。构建以企业和科研院所为主体、市场为导向、产学研推用相结合的农机装备创新体系。鼓励农机产业链上下游企业协同发展，突破核心技术和关键零部件“瓶颈”制约。推进农机装备领域重点实验室、丘陵山区现代农机装备创新中心等科研平台建设，加快适合丘陵山区农机装备研发。推进农机装备由传统制造向智能制造、由微型机械向中大型机械、由种植业向养殖业和农产品加工业转型升级，支持“5G＋农机物联网”、果蔬采摘机器人、农业废弃物处理等领域技术装备创新，打造绿色智能新型农机装备研发制造基地。加快丘陵山区智能农机、绿色农机等标准制定，增强农机装备质量可靠性。到2025年，力争全市农机工业年产值达到200亿元。专栏12　农业机械化水平提升工程农业机械化科技创新：组建丘陵山区农机装备产业技术创新联盟，设立农业机械化薄弱环节技术装备创新重大专项，建设西部一流的丘陵山区智能农机装备创新研发平台。农机装备产业转型升级：培育3—5家从事耕作、管理、收获机械研发制造的知名农机企业，培育从事发动机、变速箱、作业机械研发制造及人工智能系统等配套企业10家。区域集成与示范引领：在主城都市区以及垫江、梁平等区县建立稻油轮作全程机械化集成示范基地，在黔江、武隆、巫山等区县开展马铃薯全程机械化集成示范，力争创建主要农作物生产全程机械化国家级示范县2—3个；在“两群”地区及江津、涪陵等区县，建立柑橘、茶叶、榨菜、花椒、中药材、烟叶等特色经济作物主要环节机械化生产集成示范基地；依托国家现代畜牧业示范区，建设生猪机械化养殖示范场；在有条件的优势区县，推进蚕桑、水产养殖机械化及特色农产品加工机械化。建成万亩级“宜机化＋全程机械化＋综合农事服务”农业生产示范基地20个。第八章建设“智慧农业·数字乡村”深入实施以大数据智能化为引领的创新驱动发展战略行动计划，将发展智慧农业、建设数字乡村作为促进农业转型升级的重要抓手，促进现代信息技术与农业农村深度融合，不断壮大乡村数字经济。第一节　推进农业生产数字化转型围绕粮、猪、菜保供产业和现代山地特色高效农业，加强智慧农业应用标准规范制定和关键技术攻关，推进新一代信息技术在农业生产管理、加工流通、市场销售、安全追溯等环节融合应用。推动农机化与大数据智能化深度融合发展，强化智慧农业配套农机具和成套装备引进、研发、推广。丰富拓展智慧农业应用场景，建设现代牧场、无人农场、数字工厂等。开展现代农业产业园智能化示范，打造全市智慧农业技术发展先行区、产业集聚区和企业孵化区。加快建设天空地一体化智慧农业监测体系，建设农业产业数字化地图，提高对农业资源要素、生产过程、时空方位及生产环境的感知、诊断、决策能力，精准指导全市智慧农业生产发展。第二节　加快农业农村大数据建设建设完善“三农”大数据平台，推动农业农村业务系统全面整合、统一上云，实现部门间数据精准调用和按需共享，提升政务服务智慧化水平。完善全市涉农数据资源目录体系和有关标准，整合农业自然资源、农产品质量安全、农村集体资产等领域数据，构建农业农村基础数据资源采集汇聚体系。构建全市农业农村数据资源“一张图”，建设统一的数据汇聚治理和分析决策平台，提高农业农村领域管理服务能力和科学决策水平。积极开展柑橘、榨菜、脆李等重要农产品单品种全产业链大数据综合应用试点，推进国家级重庆（荣昌）生猪大数据中心建设，打造生猪数字“大脑”、生猪数据“云仓”、生猪产业“数谷”，探索可复制的农业全产业链数字化改造模式。强化农业农村部门政务数据资源与涉农数据、社会数据、互联网数据关联分析和融合应用，开发服务乡村振兴大数据产品。第三节　发展壮大农村电子商务加快培育农村电子商务主体，引导电商、物流、商贸、金融、供销、邮政、快递等市场主体到乡村布局。实施“互联网＋”农产品出村进城工程，大力培育农产品产业化运营主体，建立完善适应农产品网络销售的供应链体系、销售服务体系和支撑保障体系，推动小微农产品生产主体与各类电商大平台的低成本精准对接。持续开展重庆品牌农产品网销行动，加强与国内知名电商平台合作，培育壮大网销品牌。积极开拓批发电商、分销电商渠道，大力发展农产品社交电商、直播电商等新模式，打造一批重点网货生产基地和产地直播基地。完善农村电商物流配送体系，推进“快递进村”。加强农产品网络零售数据监测，健全市场信息服务和反馈机制，推动数据信息指导生产、引导市场和服务决策。第四节　强化农村综合信息服务深入实施信息进村入户工程，建设完善益农信息社，整合农村现有服务资源，健全农村信息服务体系。结合特色农产品优势区、“一村一品”示范村镇建设，打造具有明确产业定位、文化内涵、旅游特征和社区功能的农业特色互联网示范小镇。推动互联网与特色农业深度融合，培育认养农业、创意民宿等农村新产业新业态新模式，培育发展乡村共享经济。积极开展多种形式的电商惠农活动，加强对脱贫地区消费帮扶。推进手机“新农具”应用，全面提升农民运用手机上网发展生产、便利生活和增收致富能力。探索发展农业生产“云服务”，加强服务供需智能对接、服务质量远程监管，创新现代化农业生产服务和运营机制。专栏13　“智慧农业·数字乡村”建设工程智慧农业—装备智能化推广应用及示范：推广大田作物智能装备，部署农业物联网、农机车载监控应用终端和数据传输设备。建设农业物联网生产示范基地200个，其中重点智慧园艺基地15个、智慧果园40个、智慧畜禽养殖场40个、智慧水产养殖场5个、智慧蚕桑养殖场5个。智慧农业—大数据智能化平台建设：建设柑橘、榨菜、脆李、花椒等特色单品全产业链大数据，建立生产、加工、储运、销售、消费等环节的数据清洗挖掘和分析服务模型，农业生产数字化水平达到30％以上。新建重庆市农业农村大数据中心、区县城镇社区环境智慧监测预警及监管技术平台。西部“智慧农业·数字乡村”示范区建设：加强山地高效智慧农业标准体系建设，建设“5G＋智慧农业”创新实验室，打造农业生产智能化核心区和数字乡村发展示范区。“互联网＋”农产品出村进城工程试点：构建优质特色农产品电商供应链，选取具备一定资源禀赋和产业比较优势的区县开展建设试点。网销农产品开发：每个区县重点扶持2—3个农业龙头企业和专业运营公司开展网销农产品开发，培大做强3—5个适合网销的特色农产品品类。第九章　实施乡村建设行动把乡村建设摆在社会主义现代化建设的重要位置，完善乡村基础设施，改善农村人居环境，提升公共服务水平，让农民在农村能够享受到与城市居民大致相当的基本生活条件。第一节　统筹区县域城镇和村庄规划建设统筹城乡规划发展，一体推进要素配置、产业发展、基础设施、公共服务、生态保护等，强化区县域综合服务能力建设。科学确定村庄布局和规模，按照集聚提升类、城郊融合类、特色保护类、搬迁撤并类分类推进村庄发展。综合考虑土地利用、产业发展、居民点布局、生态保护和历史文化传承等因素，编制完善“多规合一”全域全要素实用性村庄规划，科学布局乡村生产生活生态空间。加强传统村落特色和乡村风貌保护。完善农村基础设施、公共建筑及农房的抗震设防等建设标准和规范，开展农村民居地震安全示范工程建设，提高设计水平和建设质量，逐步解决农村基本不设防问题。尊重农民意愿，严格规范村庄撤并。第二节　推动基础设施向乡村延伸加快农村交通基础设施建设。推动城镇路网向农村延伸拓展，实现具备条件的乡镇通三级以上公路比例达到85％。加快农村道路升级，推动较大人口规模自然村（组）通硬化路，力争农村公路（具备条件的）村民小组通畅率达到98％。继续开展“四好农村路”示范创建，建设一批资源路、旅游路、产业路。因地制宜实施区县农村客运班线公交化改造，推动城乡客运一体化发展。全面实施“县、乡、村”三级路长制，完善村道安保设施，强化农村公路管理养护，加强农村道路桥梁安全隐患排查。加强农村水利基础设施建设。坚持“五水”统筹，规划实施“一核两网·百库千川”，加强中小型水库等稳定水源工程建设和水源保护。推进中型灌区续建配套与节水改造、小型农田水利建设，力争耕地有效灌溉面积达到1070万亩，农田灌溉水有效利用系数达到0.515。强化农田水利基础设施运行管护。加强中小河流域治理，增强农村防洪安全保障能力。实施农村饮水安全“一改三提”行动，有序推进城乡一体化供水，力争2025年农村集中供水率达到88％，自来水普及率达到85％。强化农村通讯和信息基础设施建设。加快农村光纤宽带、移动互联网、数字电视网和下一代互联网发展，提升乡村网络设施水平，力争农村互联网普及率达到70％以上。推进光纤、4G等高速宽带网络由行政村向自然村延伸覆盖，分类分阶段推进城乡关键节点的5G网络覆盖，全面满足乡镇移动通信网络高速接入需求。推动农村水利、公路、电力、物流、农业生产加工等基础设施数字化智能化升级。加快农村现代能源体系建设。优化农村能源供给结构，因地制宜开发利用生物质能、水能、太阳能、风能。实施农村电网巩固提升工程，提高农网供电能力和质量，满足农村生产生活用电需求。加强乡镇气源设施建设，有序推进燃气下乡，支持建设安全可靠、经济便利的乡村储气罐站和微管网供气系统。推广农村绿色节能建筑、农用节能技术产品。专栏14　乡村基础设施建设工程农村交通基础设施：建设“四好农村路”1.5万公里，建设入户道路1万公里。力争创建国家级“四好农村路”示范县2个以上、市级“四好农村路”示范县4个以上。提档升级全市村（社区）便民服务中心（党群服务中心）周边交通等基础设施，加快提升双车道覆盖率，主城都市区行政村双车道覆盖率力争达到100％。农村水利基础设施：新建或改扩建农村供水工程995处，新建或改造干支管网长度1.66万公里。实施中小河流综合治理500公里。实施合川区东风水库中型灌区、永川区上游水库中型灌区等35个中型灌区续建配套与节水改造，新增（恢复）有效灌溉面积48万亩，改善灌溉面积43.6万亩，新增高效节水灌溉面积60万亩以上。农村现代能源设施：新建或改造农村电网线路1.5万公里。第三节　实施农村人居环境整治提升行动深入实施农村厕所革命。扩大农村改厕覆盖范围，改造农村户厕50万户，引导农村新建住房配套建设卫生厕所。推进人口规模较大村庄、乡村旅游接待点配套建设1000座公共厕所。科学选择改厕技术模式，确保经济适用。建立健全运行维护机制，加强厕所维修等后期管护。梯次推进农村生活污水治理。分区分类推进农村生活污水治理，推广运行费用低、管护简便治理模式，探索资源化利用方式。建设农村生活污水处理设施300座，基本实现常住人口200户或500人以上的农村聚居点污水处理设施全覆盖。强化农村生活污水处理设施和管网维护管理。实施农村黑臭水体治理试点示范，探索农村黑臭水体治理技术模式和长效管护机制。实施河湖水系综合整治，建设一批水美乡村。全面推进农村生活垃圾治理。健全农村生活垃圾收运处置体系，加强县、乡、村三级设施建设，逐步向自然村组延伸覆盖，2025年全市行政村生活垃圾有效治理比例提高到100％。积极开展农村生活垃圾分类和资源化利用，建成生活垃圾分类示范村2500个。统筹推进农村人居环境成片整治和“千村宜居”计划。坚持“点、线、面”相结合，以已建成示范点为基础，整村推进农村人居环境整治。持续实施“千村宜居”计划，开展美丽庭院示范片建设，建设美丽宜居乡村1000个、绿色示范村庄300个，其中巴蜀美丽宜居乡村示范村500个。深入开展清理“蓝棚顶”、清理无人居住废旧房、清理房前屋后杂物堆、清理田间地头废弃物、清理管线“蜘蛛网”、农村爱国卫生运动为主要内容的“五清理一活动”专项行动。实施“点亮农村”工程，完善村庄公共照明设施。建立农村人居环境改善长效机制。坚持农民主体、市场运作、政府引导，探索建立专业化、市场化建管运营机制。持续开展“三清一改”村庄清洁行动，加强农村人居环境整治宣传教育，开展“清洁户”评选，引导村民养成良好习惯。全面建立村庄保洁制度，建立健全人居环境建设和管护长效机制，在有条件的地区推广城乡环卫一体化第三方治理。第四节　加快提升农村公共服务水平优先发展农村教育事业。推动城乡义务教育一体化发展，因地制宜、分类施策，“一县一案”“一乡一策”开展新一轮乡村学校布局规划。多渠道增加农村普惠性学前教育供给，持续改善乡镇寄宿制学校办学条件，保留并办好必要的小规模学校，完善特殊教育保障机制。深入推进学区制管理、集团化办学改革，推进农村薄弱学校优质发展。支持发展城乡教育联合体。建好建强乡村教师队伍，全面推行义务教育教师“县管校聘”管理，促进区县域内师资均衡配置。加快发展面向乡村的现代远程教育。加大涉农高校、涉农职业院校、涉农学科专业建设力度。健全乡村医疗卫生服务体系。加快区县域紧密型医疗卫生共同体建设，促进优质医疗资源向乡镇下沉，将乡镇卫生院全部纳入院前急救网络，提升农村地区急救服务能力。全面推进区县域“医通、人通、财通”建设，提升村卫生室标准化建设和健康管理水平，提高乡村卫生院医疗服务能力。加强区县级医院医疗服务能力、区县级疾控机构应对重大疫情和突发公共卫生事件能力建设。乡镇卫生院、社区卫生服务中心设置中医馆、配备中医医师，基本构成集预防保障、疾病治疗、特色康复于一体的中医药服务体系。强化妇幼、老年人、残疾人等重点人群健康服务。加强乡村医疗人才队伍建设，实施医学“守门人才”培养工程。推动社会保障城乡统筹。完善城乡居民基本养老保险制度，按照政策规定逐步提高城乡居民基础养老金标准。进一步强化基本医疗保险、大病保险与医疗救助三重保障功能，及时将符合救助条件的农村低收入人口纳入救助范围。统筹城乡社会救助体系，完善最低生活保障制度，逐步实现城乡低保标准并轨。强化特殊救助帮扶，加强农村特困人员照料护理服务。鼓励农村居民购买商业养老保险和健康保险。健全完善进城落户人员社会保障体系。加强农村留守儿童、留守妇女、留守老人、残疾人关爱服务。提升农村养老托育服务。健全县乡村衔接的三级养老服务网络，推进区县级失能特困人员集中照护中心、乡镇养老服务中心（乡镇敬老院）、村级互助养老点等建设，实现所有乡镇、行政村基本实现养老服务设施全覆盖。发展普惠型养老服务和互助式养老，加大居家养老支持力度。加强农村养老服务组织和队伍建设，提升农村养老服务人员业务水平。推进农村医疗与养老服务融合发展，逐步提升护理型养老床位比例。探索长期护理保险制度。加强农村家庭婴幼儿照护指导和支持力度，依托基层力量提供集中托育、育儿指导、养护培训等服务，加强婴幼儿身心健康、社会交往、认知水平等方面早期发展干预，提升农村家庭婴幼儿照护能力。强化农村体育健身服务供给。深入实施农民体育健身工程，利用农村闲置房屋、集体建设用地、“四荒地”等建设公共体育设施。丰富农民群众健身活动，推广普及农民群众喜闻乐见的体育项目。办好农民运动会，充分利用农民丰收节、春节和农闲时间，开展农民群众篮球、乒乓球、田径比赛等体育赛事活动。专栏15　城乡公共服务一体化建设工程农村教育：加强校舍标准化建设，提高农村学校校舍标准化水平；完成农村中小学卫生厕所全面排查和改造；实现农村中小学及乡镇中心幼儿园多媒体教学设备全覆盖。健康乡村：提档升级改造乡镇卫生院，实现所有社区卫生服务中心和乡镇卫生院设置中医馆，配备中医医师，每个乡镇卫生院配备1辆120救护车，每个乡镇卫生院配备1名全科医生，每个村卫生室配备1名乡村医生。社会保障城乡统筹：不断完善城乡低保制度，将符合条件的低收入人口纳入农村最低生活保障。适时调整城乡低保标准，逐步实现城乡低保标准并轨。逐步提高特困人员救助供养标准。积极推进全面参保登记，建立全面、完整、准确、动态更新的社会保险基础数据库。农村养老服务：完成600所农村敬老院升级改造。建成乡镇养老服务中心800个，设置村级互助养老服务点8000个。第五节　构建完善城乡一体的市场体系加强农村专业市场建设。优化农产品市场网络布局，构建以跨区域农产品批发市场为龙头、区域性农产品批发市场为骨干、乡镇农贸市场和城区菜市场为基础的农产品市场体系。围绕发展现代山地特色高效农业产业集群，建设一批农产品专业市场、全国性产地示范市场、田头示范市场。主城都市区以绕城高速公路、三环高速公路为核心打造全市商品交易市场核心环。加快推进以万州、黔江为核心的区县农产品市场体系建设。支持重庆双福国际农贸城完善功能，构建全国性、跨区域农产品流通骨干网络。推进区县农产品专业市场提档升级和乡镇农贸市场规范化建设。加强公益性农产品市场建设，创建一批公益性农产品市场体系建设试点示范区县。加快补齐农产品冷链物流短板。实施农产品仓储保鲜冷链物流设施建设工程，完善冷链设施层级和网络布局，加强国家骨干冷链物流基地、产地低温直销配送中心、田头小型仓储保鲜冷链设施建设，打造冷链物流集聚区，建立健全覆盖城乡的冷链物流配送体系。依托重要物流枢纽节点和大型鲜活农产品生产基地，布局一批生鲜农产品低温配送和处理中心。鼓励在大规模特殊农产品生产基地建设具有农产品收集、预冷、加工、冷藏、配送和逆向物流等功能的农产品集配中心。推进畜禽屠宰标准化工程及现代物流体系建设。完善农村物流基础设施末端网络，推进村级物流网点建设，创新冷链物流经营模式，打造从生产到消费全过程“不断链”的农产品智慧物流系统。深入推进农商对接互联。支持农产品流通企业与新型农业经营主体建立利益紧密联结、产销密切衔接、长期稳定合作的新型农商关系。鼓励在产地就近建设交易中心，配套建设分级、包装等农产品商品化处理设施。加快建设冷链监控、物流服务、产销对接等信息服务平台。支持电商平台开设特产馆。加强农产品产地、销地市场信息采集、处理和应用，提升农产品流通信息化水平。专栏16　农村市场体系建设重点工程农村物流基础设施：建设村级仓储保鲜设施300个，水果冷库500座、库容5万吨。在柑橘、蔬菜、茶叶、中药材等重点乡镇新建冷库200座。城乡共同配送：建设物流分拨中心和区县公共配送中心，完善存储、转运、停靠、卸货等基础设施。第六节　推动农村消费扩容提质实施农村消费促进行动，鼓励开展汽车下乡和汽车、家电、家具以旧换新。支持网络购物、移动支付、信息服务等消费新业态、新模式向农村拓展。积极发展农村网红经济、直播经济、夜间经济、假日经济，打造一批直播带货基地、乡村夜间经济集聚区、周末旅游目的地，培育乡村消费新增长点。引导农民自主网上购物或提供公益性代购服务，逐步转变农民消费观念和消费方式。加大农村市场日常监管和执法办案力度，聚焦食品药品安全、农资供应等领域，依法打击假冒伪劣、虚假宣传、价格欺诈等违法行为，规范农村市场秩序。畅通农村地区投诉举报渠道，切实保护消费者合法权益。第十章　全面加强乡村人才队伍建设实行更加积极、更加开放、更加有效的人才政策，创新乡村人才工作体制机制，培养造就一支懂农业、爱农村、爱农民的“三农”工作队伍，为全面推进乡村振兴、加快农业农村现代化提供人才支撑。第一节　培育壮大高素质农民队伍深入实施现代农民培育计划，面向从事适度规模经营农民，紧密围绕各地主导特色产业，分层分类开展种养、加工、销售全产业链培训，鼓励按产业开设专题班。构建以农广校为主体，涉农院校、农业科研单位、农技推广机构共同参与的“一主多元”农民教育培训体系。加强训后技术指导和跟踪服务，支持高素质农民领办创办新型农业经营主体。深入实施家庭农场、农民合作社经营管理人员提升行动，培育一批具有农副产品流通、农业技术推广等综合技能的农村经纪人。充分利用现有网络教育资源，加强农民在线教育培训。第二节　加强农村致富带头人培养以高素质农民队伍为“人才库”，以新型农业经营主体为“孵化器”，以分行业、分产业培训为“主抓手”，注重前端培育、加强过程指导、强化后续扶持，打造一支创业能力强、经营水平高、带动作用大的农村致富带头人队伍。完善农村致富带头人认定标准，以乡镇为单元建立农村致富带头人基础人才库。建立健全农村致富带头人培训体系，充分发挥党校、涉农科研院所、农广校等机构指导作用，分层分类开展培训。加强政策服务保障，在生产经营、技术服务、产业发展、金融保险等方面加大扶持力度，提高创业和带动成功率。加强农村致富带头人动态管理，探索开展农民技术职称评定试点。第三节　构建多层次乡村人才队伍加快培育二三产业发展人才。深入实施电商专家下乡活动，开展线上线下相结合的多层次人才培训，培育一批农村电商人才。以乡村手工业、建筑业、民间工艺为重点，培育一批技艺精湛、扎根农村、热爱乡土的乡村工匠。实施劳务输出品牌计划，围绕地方特色劳务群体，建立技能培训体系和评价体系，完善创业扶持、品牌培育政策，提高劳务输出组织化、专业化、标准化水平，培育一批叫得响的农民工劳务输出品牌。加快培养乡村公共服务人才。落实城乡统一的中小学教职工编制标准，加大乡村骨干教师培养力度，精准培养本土化优秀教师。推进基层医疗卫生机构公开招聘，深入实施农村订单定向医学生免费培养和助理全科医生培训，壮大乡村卫生健康工作队伍。探索卫生、教育领域人才“县管乡用”“乡聘村用”。完善文化和旅游、广播电视、网络视听等专业人才支持政策，培养一批乡村文艺社团、创作团队、文化志愿者、非遗传承人和乡村旅游示范者。引导和支持工程师、规划师、建筑师、艺术家等“三师一家”技能人才服务乡村，培育一批修路工、水利员、改厕专家、农村住房建设辅导员等专业人员。加快培养乡村治理人才。选优配强乡镇领导班子，坚持和完善驻村第一书记和工作队制度，实行乡镇编制专编专用，强化基层干部培养，优化提升农村带头人队伍。持续实施高校毕业生“三支一扶”、高校毕业生基层成长等计划，培养一批大学生乡村治理人才。加大本土社会工作专业人才培养力度，引导高校毕业生、退役军人、返乡入乡人员参与社区服务。加强农村土地承包经营纠纷调解仲裁人才队伍建设和农村集体经济组织经营管理人才培养。完善和落实“一村一法律顾问”制度，充实乡镇司法所公共法律服务人才队伍。加快培养农业农村科技人才。依托农业园区、大型农业龙头企业，推进专家服务基地、专家大院、博士工作站建设，以产业集群催生人才集群，培育一批高科技领军人才和团队。依托现代农业产业技术体系、农业科技创新联盟、现代农业产业科技创新中心等平台，培育一批农业农村科技创新人才。深化农技推广体系改革创新，全面实施农技推广服务特聘计划，深入实施科技特派员制度，完善扶持激励政策，支持科技特派员领办创办协办农民合作社、专业技术协会和农业企业。第四节　健全乡村人才振兴机制完善乡村引才、育才、用才、留才的体制机制和政策体系。创新人才培养模式，加快构建“政府主导＋专门机构＋多方资源＋市场主体”农民教育培训体系，建立自主培养与人才引进相结合，学历教育、技能培训、实践锻炼等多措并举的农村人力资源开发机制。实施人才“虹吸”工程，分级建立外出本土人才信息库，支持涉农区县打造返乡创业园，吸引城市各类人才投身乡村振兴。完善人才评价体系，建立健全以职业资格评价、职业技能等级认定和专项职业能力考核等为主要内容的技能人才评价制度。健全人才流动市场机制，建立城乡统一的人力资源市场，引导人才向基层流动。建立人才激励机制，完善相关政策措施和管理办法，推进农业科技成果权属制度改革。专栏17　乡村人才队伍建设工程高素质农民：实施新型农业经营主体带头人轮训计划、现代青年农（林）场主培养计划、农村实用人才带头人培训计划和农村致富带头人培养行动，每年培育高素质农民2万人以上。乡土人才：筹建重庆农业职业学院。开展乡土人才示范培训，实施农村实用人才“职业素质和能力提升计划”，农村实用人才队伍稳定在65万人，农业经理人达到2000人。农村人才集聚：实施高校毕业生基层成长计划、“三区”人才支持计划、“一村一名大学生”培育计划、乡村人才平台建设工程。到2025年，累计选派科技特派员15000名，累计招募大学生2500名，建成乡村人才平台50个以上，为乡镇事业单位招聘补充紧缺人才4000名以上，为重点帮扶地区农村定向订单培养全科医生、小学全科教师等专业人才3600人。第十一章　建设长江上游农业农村绿色发展先行示范区坚持贯彻“共抓大保护、不搞大开发”方针，强化“上游意识”，担起“上游责任”，加强山水林田湖草系统治理，促进农业绿色转型发展，推动乡村生态振兴。第一节　推动农业绿色发展持续推进化肥农药减量增效。大力推广测土配方施肥、水肥一体化、绿肥种植，实施有机肥替代化肥行动，以果菜茶优势产区、核心产区和知名品牌生产基地为重点，逐步扩大有机肥施用面积。强化病虫害绿色防控，推广生态控制、生物防治、物理防控、高效低风险农药等绿色防控技术，推行专业化统防统治，实现化学农药减量化。到2025年，全市化肥、农药使用总量下降1％，绿色防控覆盖率提高到40％。加强农业废弃物资源化利用。严格畜禽养殖禁养区管理，加强规模养殖场粪污治理，健全粪污处理利用标准体系，鼓励发展收贮运社会化服务组织，完善粪肥运输、施用引导激励政策。开展秸秆全域综合利用试点示范，因地制宜实施秸秆肥料化、饲料化、能源化、基料化、原料化利用，培育秸秆资源化、产业化利用龙头企业，力争秸秆综合利用率达到85％。深入实施农膜回收行动，普及标准地膜，加强可降解农膜研发推广，持续开展农田地膜残留调查与监测，构建“区县贮运中心—乡镇级回收网点—村级回收网点”三级回收利用体系，减少“白色污染”。开展农药包装废弃物回收处置。抓好水产养殖尾水治理。第二节　加强乡村生态系统保护与修复强化农业资源环境保护。深入推进农业水价综合改革，加快发展节水农业。加强耕地土壤污染管控与修复，做好受污染耕地安全利用工作，开展重点地区土壤重金属污染加密监测、农作物与土壤的协同监测，提高农田土壤污染防治基础能力。集成推广深耕深松、保护性耕作、秸秆还田等技术，提高土壤蓄水保墒能力。加强农业生物多样性保护，继续开展农业野生植物资源系统调查，完善全市农业资源保护信息数据库。强化外来入侵物种防控，建立健全农业外来入侵生物风险评估、预警及应急响应制度。实施乡村生态修复重大工程。实行天然林全面保护制度，严格限制天然林采伐。全面推行林长制、山长制，推动山林保护与林业可持续发展。持续开展国土绿化、退耕还林、“两岸青山·千里林带”建设，推进农村“四旁”植树，构建“绿带、绿廓、绿楔、绿心”城乡空间结构，力争2025年森林覆盖率达到57％。以小流域为单元，加强水土流失综合治理，积极发展水土保持型生态农业。科学推进农村石漠化、采煤沉陷区、三峡库区消落带综合治理。加强长江等重要河流和重要湖泊湿地生态系统保护治理。进一步完善“三级双总河长、四级河长”组织体系，将河湖长体系全面延伸至村一级。开展典型流域农业面源污染治理，减少氮磷流失。推动农业农村减排固碳，积极应对气候变化，助推碳达峰、碳中和。第三节　促进生态资源价值实现健全自然资源资产产权制度，推进自然资源统一确权登记，加快建立自然资源统一调查、评价、监测制度。落实自然资源有偿使用制度，探索建立生态系统价值核算和指标体系，按照“谁受益、谁补偿，谁保护、谁受偿”原则，探索建立市场化、多元化有偿使用与生态补偿机制。完善排污权、碳排放权交易机制，深化拓展“地票”交易功能，探索用水权、用能权交易。深化“林票”制度改革，盘活林地资源。培育发展生态保护和环境治理市场，鼓励各类社会资本参与生态保护和环境治理。第四节　全面推进长江十年禁渔全面落实长江十年禁渔令，切实保护长江生物资源及物种多样性，促进长江流域生态系统修复。深入开展打击长江流域非法捕捞专项行动，加强执法监管能力建设，强化联防联控，提高智能化监管水平，确保江河水面禁得住、管得好。统筹做好退捕渔民安置保障工作。常态化规范开展水生生物增殖放流，加强渔业资源调查和监测，建设鱼类种质资源库和长江上游珍稀特有鱼类博物馆。推进实施以中华鲟、长江鲟为代表的珍稀濒危物种人工繁育和种群恢复工程，强化水生生物重要生态保护和修复。专栏18　农业农村绿色发展重点工程农业绿色生产：开展部级和市级化肥减量增效示范、有机肥替代化肥示范，建设全国农作物病虫疫情监测重庆分中心。实施秸秆综合利用试点示范工程、畜禽粪污综合利用示范工程。建立水产养殖尾水治理示范点250个。农业资源保护：在长江沿线建设长江珍稀濒危物种人工繁育和科普教育基地。建设长江上游珍稀特有鱼类博物馆。每年实施农用地土壤污染治理与修复试点项目1—2个。乡村生态保护与修复：完成各类营造林1500万亩以上，新增治理水土流失面积4000平方公里，实施利用亚洲开发银行贷款长江绿色生态廊道项目，建设生态经济林12万亩。第十二章　提升乡村治理现代化水平把夯实基层基础作为固本之策，坚持自治、法治、德治相结合，健全党委领导、政府负责、民主协商、社会协同、公众参与、法治保障、科技支撑的现代乡村社会治理体系，推进乡村治理体系和治理能力现代化，形成共建共治共享的乡村善治格局。第一节　加强农村基层党组织建设深入开展抓党建促乡村振兴工作，突出政治功能，提升组织力，把农村基层党组织建设成宣传党的主张、贯彻党的决定、领导基层治理、团结动员群众、推动改革发展的坚强战斗堡垒。深化村带头人队伍提升，全面实行村党组织书记区县党委组织部备案管理和人选区县级联审，强化选育管用，大力培养储备村级后备力量。深化青年党员源头培育，持续滚动实施农村发展党员三年规划，大力发展农村青年党员。深化党员日常教育培训，严格党内政治生活，加强流动党员日常管理。深化农村党员“双培双带”，加强支持帮扶和教育引导，把党员培养成致富能手、把致富能手培养成党员，带头致富、带领群众致富，组织党员设岗定责、承诺践诺、志愿服务，积极参与乡村治理。深化拓展基层减负工作，健全基层减负常态化机制。第二节　促进自治法治德治有机结合增强村民自治组织能力。深入实施村民委员会组织法，完善村民选举、民主协商、民主决策、民主管理、民主监督制度。严格依法实行民主选举，选出群众拥护的讲政治、守规矩、重品行、有本事、敢担当的村委会班子。健全民主决策程序，构建民事民议、民事民办、民事民管的多层次基层协商格局。完善基层群众性自治组织依法自治事项清单、依法协助政府工作事项清单、涉证事项清单及负面清单，形成基层党组织领导、基层政府主导的多方参与、共同治理体系。健全村务监督委员会，规范职责权限、监督方式、管理考核，积极推进村务公开信息化，提高村务监督工作的水平和实效。大力推广“积分制”“清单制”等做法，提高农民参与乡村治理积极性。推进法治乡村建设。持续深化农业综合行政执法改革，强化农业执法工作，持续加大对农业违法行为的打击力和震慑力。常态化推进扫黑除恶斗争，依法严惩农村黑恶势力，严厉打击“黄赌毒盗拐骗”等违法犯罪活动，建设平安乡村。畅通信访渠道，结合“阳光信访、责任信访、法治信访”建设，及时受理、办理农民群众信访问题。加强基层执法队伍建设，提升农村市场监管等方面法治化水平。推进社会治理智能化网格化共治平台建设，整合“雪亮工程”资源，构建立体化、智能化社会治安防控体系。加强农村疫情防控。深化“枫桥经验”重庆实践。广泛开展法治文艺演出、法治书画展等群众性法治文化活动，引导干部群众尊法学法守法用法。提升乡村德治水平。积极培育和践行社会主义核心价值观，坚持教育引导、实践养成、制度保障三管齐下，强化道德教化作用，引导农民向上向善、孝老爱亲、重义守信、勤俭持家。充分发挥自治章程、村规民约、居民公约在乡村治理中的积极作用，制定通俗易懂、操作性强的村规民约。深化移风易俗“十抵制十提倡”，发挥村规民约和村民议事会、红白理事会、道德评议会、老年人协会等“一约四会”及村社风俗监督员作用，推进设立村社“失德曝光台”、组建“美德劝导队”，加强婚丧礼俗整治，遏制大操大办、厚葬薄养、人情攀比等陈规陋习。加强无神论宣传教育，抵制封建迷信活动，提高农民科学文化素养。第三节　加强农村精神文明建设加强农村思想道德建设。坚持物质文明和精神文明一起抓，在“铸魂强根”上精准发力，推动乡村文化振兴，提振农村精气神。大力培育和践行社会主义核心价值观，以群众喜闻乐见方式深入开展习近平新时代中国特色社会主义思想教育。深化拓展新时代精神文明实践中心建设，深入开展群众性精神文明创建活动。加强爱国主义、集体主义、社会主义教育，深化民族团结进步教育，大力弘扬民族精神和时代精神，奠定乡村振兴的思想道德基础。保护传承优秀乡土文化。实施农耕文化传承保护工程，合理适度利用农业文化遗产，保护好文物古迹、传统村落、民族村寨、传统建筑、农业遗迹等。实施农村优秀传统文化保护振兴工程，因地制宜建设民俗生态博物馆、历史文化展览馆、村史馆、民俗旅游特色村等，积极开展耕读教育。加强非物质文化遗产传承发展，支持农村优秀戏曲曲艺、民间工艺等创作，打造一批特色文艺精品。传承创新特色民族文化，依托特色乡村民俗文化，办好一批有文化、有风情、有特色的节庆节会活动。传承创新特色人文文化，深入挖掘巴渝文化、三峡文化等重庆特色文化资源，营造“望得见山、看得见水、记得住乡愁”的乡村人文氛围。加强乡村公共文化服务。统筹城乡公共文化设施布局、服务提供、队伍建设和资金保障，推动公共文化资源向农村倾斜。提档升级基层综合性文化服务中心，因地制宜建设文化大院、村民学堂、农家书屋、乡村书房等文化阵地。创新实施文化惠民工程，增加优秀乡村文化产品和服务供给。完善群众文艺扶持机制，持续开展送戏进校园、文艺演出进村、惠民电影等文化下乡活动，鼓励农村自办“村晚”等文化活动，支持“一村一品”等文化品牌打造和“三农”题材文艺创作。推动乡镇惠民电影固定放映厅建设。第四节　提升镇村为农服务能力加强乡镇政府公共服务职能，加大乡镇基本公共服务投入。推动各级投放的公共服务资源以乡镇、村党组织为主渠道落实，把乡镇建成服务农民的区域中心。促进政务服务应用向乡镇、村居下沉，推广“最多跑一次”“不见面审批”等改革模式，提高群众办事便捷程度。整合乡镇和县级部门派驻乡镇机构承担的职能相近、职责交叉工作事项，建立集综合治理、市场监管、综合执法、公共服务等于一体的统一平台。构建县乡联动、功能集成、反应灵敏、扁平高效的综合指挥体系，增强乡镇统筹协调能力，更好发挥乡镇服务、带动乡村作用。大力推进农村社区综合服务设施建设，推动“互联网＋社区”向农村延伸，为农民提供“一门式办理”“一站式服务”，提高村级综合服务信息化水平。专栏19　乡村治理能力提升工程乡村治理创新示范：开展“送法律进农村、维稳定促发展”农村法治宣传教育活动，全面实施村级事务阳光工程，开展“民主法治示范村”创建，开展乡村治理试点示范。社会主义核心价值观引领：深化农村社区梦想课堂阵地建设，每年在全市开展梦想课堂活动3000场、“家风润万家”活动3000场。文明村镇创建：深化“美丽乡村·善美巴渝”主题活动，深入推进“纯美农民、洁美农家、和美农村、富美农业”四大行动，加大文明村镇创建力度，到2025年，全市县级以上文明村、文明乡镇占比分别达到55.7％、75％。乡村文化建设：每年开展流动文化进村不少于3.3万场次。深化开展100个乡村文化示范乡镇和1000个乡村文化示范村建设，保护发展30个传统村落。打造200个“一村一品”文化活动品牌，建设乡情陈列馆160个。第十三章　促进农民收入较快增长把农民增收作为农村工作的出发点和落脚点，完善利益联结机制，拓宽增收渠道，建立长效机制，增加农民收入，提高农民生活水平，让农民群众共享改革发展成果。第一节　拓宽农民经营性收入渠道深化农业结构调整，因地制宜发展现代山地特色高效农业，推进农业“接二连三”，把更多增值收益留在农村、留给农民。大力发展共享农业、体验农业、中央厨房、民宿经济、文化创意、商品贸易、乡村手工艺、健康养老等新产业、新业态，探索农产品个性化定制服务、会展农业和农业众筹等新模式，拓展农民增收渠道。完善财税、信贷、保险、用地等政策，培育壮大新型农业经营主体，增强对农民增收带动能力。建立农产品优质优价正向激励机制，支持新型农业经营主体发展绿色、有机和地理标志农产品，提升产品附加值。完善利益联结机制，引导农户自愿以土地经营权等入股，采取利润返还、保底分红、股份合作等形式增加农民收入。第二节　促进农民工资性收入增长建立平等竞争、规范有序、城乡统一的人力资源市场，统筹推进农村劳动力转移就业和就地创业就业。健全农民工劳动权益保护机制，实现城乡居民同工同酬同待遇。完善城乡均等的公共就业创业服务制度，有序引导社会资本扩大就业服务供给，增加就业岗位和创业机会。加强农民工就业培训，合理布局建设一批实训基地，提高新生代农民工职业技能培训的针对性和有效性，健全农民工输出输入地劳务对接机制。第三节　激活农民财产增收潜能深化农村产权制度改革，盘活农村自然资源资产。创新农村集体资产运营新机制，试点开展市场化、职业化等运营模式，通过委托管理、组建平台公司、股份制、租赁等形式参与乡村产业融合发展，确保集体资产保值增值和农民获利受益。支持将成熟的农村公共服务配套项目纳入政府定点采购范围，拓宽村级集体经济增收渠道。积极引导农村土地经营权流转，发展多种形式适度规模经营，增加农民土地租金收入。积极盘活农村闲置宅基地和农房资源，增加宅基地及房屋资产性收益。第四节　强化农民转移性收入保障履行好政府再分配调节职能，完善对农民直接补贴政策，健全生产者补贴制度。在统筹整合涉农资金基础上，探索建立普惠性农民补贴长效机制。优化涉农财政性建设资金使用方式，支持符合条件的农业产业化规模化项目。拓宽财政补贴农业保险险种和范围，提高农业保险保障水平，适当降低农户缴纳保费比例，加快建立农业保险大灾风险分散机制，提升农户保险服务水平。第十四章　全面深化农村改革以完善产权制度和要素市场化配置为重点，深化农村重点领域和关键环节改革，有效激活主体、激活要素、激活市场，增强农业农村发展活力。第一节　推动城乡要素自由流动促进城乡人力资源双向流动。完善乡村招才引智政策，建立健全城乡人才合作交流机制，推进城市教科文卫体等人才定期服务乡村。建立科研人员入乡兼职兼薪和离岗创业制度。健全农业转移人口市民化机制，完善财政转移支付和城镇新增建设用地规模与农业转移人口市民化挂钩政策，加大就业支持力度，加快推动农业转移人口全面融入城市。优化城乡土地资源配置。规范开展城乡建设用地增减挂钩，完善审批实施程序、节余指标调剂及收益分配机制。完善农村土地征收制度，规范征地程序。强化乡村用地供给，新编县乡级国土空间规划安排不少于10％建设用地指标，市级土地利用年度计划安排不少于5％新增建设用地指标，用于发展乡村产业。优化盘活农村存量建设用地政策，实行负面清单管理，保障乡村产业发展和乡村建设用地。以乡镇或村为单位开展全域土地综合整治，腾挪空间用于支持农业产业发展和乡村振兴。创新乡村振兴用地方式，鼓励探索分散布局用地管理模式。健全城乡统一的建设用地市场，搭建城乡土地交易平台。探索完善“地票”制度。引导社会资本投入农业农村。深化“放管服”改革，持续改善乡村营商环境，实施“万企兴万村”行动，鼓励工商资本投入农业农村，发展现代农业、乡村产业，参与生态治理、基础设施和公共服务建设。引导政策性、开发性银行和大型商业银行把农业基础设施建设作为投资重点，拓展乡村建设资金来源渠道。引导大中型银行服务重心下沉，优化区县域网点设置。第二节　深化农村土地制度改革深化农村承包地“三权”分置改革。巩固完善农村基本经营制度，落实保持农村土地承包关系稳定并长久不变的政策，扎实推进第二轮土地承包到期后再延长30年试点工作。加强农村土地承包经营权确权登记颁证成果运用，探索多种形式放活土地经营权。加强农村土地承包经营合同管理，完善土地承包经营权信息数据库和应用平台。探索进城落户农民依法自愿有偿转让和退出土地承包权具体办法。健全土地经营权流转服务体系，发展多种形式农业适度规模经营。依法依规开展承包地经营权担保融资。稳慎推进农村宅基地制度改革。加强宅基地管理，严格落实“一户一宅”规定。探索宅基地所有权、资格权、使用权“三权分置”，完善集体所有权行使机制，保障农户资格权和农民房屋财产权，研究制定放活宅基地和农民房屋使用权的具体办法，探索赋予宅基地使用权流转等权能。探索宅基地自愿有偿退出机制。鼓励农村集体经济组织及其成员盘活利用闲置宅基地和房屋发展乡村民宿、农产品初加工、农村电商等。总结推广农村宅基地改革试点经验。探索实施农村集体经营性建设用地入市制度。在符合国土空间规划、用途管制和依法取得、确权登记的前提下，有序推进农村集体经营性建设用地就地入市或异地调整入市，探索农村集体建设用地与国有土地同地同权同价。允许农村集体经济组织在农民自愿前提下，依法把有偿收回的闲置宅基地、废弃集体公益性建设用地转变为集体经营性建设用地入市。探索集体经营性建设用地使用权和地上建筑物所有权房地一体、分割转让。第三节　扩面深化农村“三变”改革总结推广农村“三变”改革试点经验，持续扩面深化，鼓励具备条件的乡镇全域推进，力争到2025年农村“三变”改革试点覆盖50％以上行政村。深化农村集体产权制度改革，加强农村集体经济组织成员和股权管理，探索集体经济组织人力资源培育和开发利用机制，完善集体经济组织治理结构。引导农村集体经济组织发展特色种养、物业经济、农村产业融合项目。支持各类新型农业经营主体参与“三变”改革。探索“三变＋特色产业”“三变＋集体经济”“三变＋乡村旅游”等实现形式，丰富和拓展农村“三变”改革方法路径。规范收益分配，探索建立固定分红、保底分红、效益分红、实物分红等分配方式，加强分红监督管理。第四节　推动“三社”融合发展探索供销社、农民专业合作社、信用社融合发展新机制，推动“三社”在组织形态、生产经营、利益联结等方面融合发展，提升为农服务能力。推动重庆农商行下沉金融服务，助力破解农业经营主体融资难、融资贵难题。开展农民专业合作社信用评价体系建设试点。深化供销合作社综合改革，开展生产、供销、信用“三位一体”综合合作试点，提升供销社农业社会化服务能力和农产品流通服务能力。实施“三社”融合主体培育工程，加强基层供销社、农民专业合作社规范化建设，到2025年，乡镇基层社总量稳定在800个，培育基层社示范社400个，改造建设农村综合服务社8000个以上。第五节　促进小农户和现代农业发展有机衔接坚持小农户家庭经营为基础与多种形式适度规模经营为引领相协调，提升小农户发展现代农业能力。实施家庭农场培育计划，加强小农户科技装备应用，改善小农户生产设施条件，提升小农户发展能力。引导小农户开展合作与联合，积极发展“农户＋合作社”“农户＋合作社＋公司”等模式，强化新型农业经营主体带动作用，提高小农户组织化程度。健全面向小农户的社会化服务体系，大力培育适应小农户需求的多元化多层次农业生产性服务组织，加快农业大数据、物联网、移动互联网、人工智能等技术向小农户覆盖，鼓励小农户开展网络购销对接。稳定完善小农户土地政策，健全针对小农户补贴机制，提升金融服务小农户水平，加快构建扶持小农户发展的政策体系。第六节　完善农业支持保护制度落实农业补贴政策。强化高质量绿色发展导向，完善农业生态补偿制度，落实耕地地力保护补贴和种粮大户补贴。全面落实永久基本农田特殊保护制度，完善“两区”支持政策。完善农机购置补贴政策，继续实施畜牧良种补贴，扩大有机肥推广、农作物绿色防控等补贴试点。完善农产品价格形成机制。健全财政优先保障机制。建立“三农”财政投入稳定增长机制，继续把“三农”作为一般公共预算优先保障领域。制定调整完善土地出让收入使用范围优先支持乡村振兴的政策举措，到2025年，全市土地出让收益用于农业农村比例达到50％以上。完善涉农资金统筹整合长效机制。发挥财政投入引领作用，支持以市场化方式设立乡村振兴基金，撬动金融和社会资金更多投入农业农村，重点支持乡村产业发展。在防范政府债务风险的前提下，继续发行一般债券和专项债券用于现代农业设施建设和乡村建设行动。完善农村金融服务。推动农村金融机构回归本源，引导区县域金融机构将吸收的存款主要投放当地。发展农村数字普惠金融，推进普惠金融服务到村，开展金融科技赋能乡村振兴示范工程，完善“三农”绿色金融产品和服务体系。扩大农村资产抵押担保融资范围，开展农业设施和地上附着物抵押融资试点。建立健全信贷风险担保机制，完善政策性农业信贷担保体系，健全农业信贷担保费率补助和以奖代补机制。加大对农业农村基础设施投融资的中长期信贷支持。鼓励符合条件的农业企业开展债券融资，支持发行乡村振兴债券及碳中和债、可持续发展挂钩债等绿色债券。强化农村中小金融机构支农主力军作用，保持农村中小金融机构区县域法人地位和数量稳定。推动农业保险高质量发展，推进政策性农业保险扩面、增品、提标，稳步扩大稻谷、玉米、马铃薯、生猪等大宗农产品保险覆盖面，支持区县因地制宜开展优势特色农产品保险。探索完全成本保险和收入保险试点，扩大“保险＋期货”试点，探索“订单农业＋保险＋期货（权）”试点。健全农业再保险制度。第七节　加强农业对外开放合作扩大农业国际合作。发挥西部陆海新通道物流和运营组织中心作用，加强与“一带一路”沿线国家和地区的农业合作，实施百万亩级农产品出口基地、中新（重庆）农业合作示范计划，培育壮大一批农产品出口贸易龙头企业，打造中国山地特色农产品重要出口基地。稳步推进对外投资，加快培育具有国际竞争力的涉农跨国企业。建设境外农业合作示范区和农业对外开放合作试验区。深化农业科技合作，加快科技“引进来”和“走出去”，开展农业科技联合攻关。积极争取国际辣椒联盟执行总部落户重庆。加强农业区域合作。提升中国西部（重庆）国际农产品交易会、潼南国际柠檬节、中西部畜博会等展会国际化水平，打造成为西部地区农业对外开放合作重要平台窗口。深化渝台农业合作，推进重庆台湾农民创业园建设。强化川渝合作，共建成渝现代高效特色农业带。拓展鲁渝农业协作领域，打造农业产业协作“升级版”。加强与周边和发达地区农业合作，支持巫山、秀山立足秦巴山区和武陵山区打造省际农产品边贸物流中心。紧扣西藏昌都农业发展实际，扎实做好农业援藏工作。强化乡村振兴招商引资。创新招商引资方式，多形式、多平台开展农业对外招商引资。围绕现代山地特色高效农业延链补链强链，加强涉农项目策划和储备，重点引进市场行情好、与我市资源禀赋匹配的农业产业化项目。紧盯京津冀、长三角、粤港澳大湾区，开展实打实对接、点对点洽谈。加强市级部门、区县互动协作，强化驻外地商会和外省（自治区、直辖市）驻渝商会、涉农协会、农业企业沟通协调，营造纵横交错、政商互动的开放合作网络化生态。鼓励外商直接投资我市农业产业链薄弱环节，提升农业外资利用水平。专栏20　农业对外开放水平提升工程农产品贸易高质量发展基地：联合农产品基地、农贸企业等协同推进农产品出口贸易国际标准认证应用，打造重庆特色初级农产品、精深加工农产品贸易体系，建成市级农产品贸易高质量发展基地5个，争创国家级基地。打造对内服务西部省市、对外辐射东南亚及欧洲的水果进出口集散基地，建成市级农产品进口贸易促进创新示范区1个。农业对外开放合作试验区：建成市级农业对外合作试验区3个，争创国家级试验区。建成市级境外农业合作示范区3个，争创国家级示范区。实施中新（重庆）农业合作示范项目。第十五章　健全规划实施保障机制第一节　加强党对“三农”工作的全面领导坚持党总揽全局、协调各方，强化党组织的领导核心作用，认真贯彻落实《中国共产党农村工作条例》《重庆市贯彻实施〈中国共产党农村工作条例〉办法》，健全党领导农村工作的组织体系、制度体系、工作机制，加强党对农村经济建设、政治建设、文化建设、社会建设、生态文明建设等各项工作的全面领导，把党集中统一领导的政治优势转化为重农强农的行动优势。压实领导责任，强化“五级书记抓乡村振兴”工作机制，推动各级党委扛起政治责任，落实农业农村优先发展方针。加强党委农村工作暨实施乡村振兴战略领导小组和工作机构建设，完善运转机制，充分发挥牵头抓总、统筹协调作用。突出抓基层、强基础、固基本的工作导向，推动各类资源向基层下沉，为基层干事创业创造更好条件。深入推进农村党风廉政建设，加强农村纪检监察工作，把落实“三农”政策情况作为党委巡视巡察重要内容，建立健全农村权力运行监督制度。第二节　强化项目支撑加强全市“十四五”时期推进农业农村现代化重大项目储备，建立滚动项目库，按年度制定重大项目实施计划，以项目为抓手确保规划提出的各项重大工程、重点任务、重要目标如期实现。坚持资金、土地等要素保障跟着项目走，严格落实农业农村项目用地政策，创新财政支农资金投入方式、工程项目投融资方式和建设管理模式，撬动和引导社会资本、金融资本投入农业农村，参与工程建设与管护。加强项目建设监督管理，严格执行项目建设程序，提高项目资金使用的精准性、指向性和实效性。第三节　动员社会参与广泛依靠农民、教育引导农民、组织带动农民，激发农民群众内生动力，调动农民群众积极性、主动性和创造性。广泛动员社会各界投身乡村振兴，搭建社会参与平台，构建政府、市场、社会协同推进农业农村现代化工作格局。发挥工会、共青团、妇联、科协等群团组织和各民主党派、工商联、无党派人士积极作用，凝聚乡村振兴强大合力。建设乡村振兴智库，健全专家咨询制度。宣传一批为全市乡村振兴作出重大贡献的农民、科技工作者、企业家、基层干部等，强化舆论宣传引导，营造良好社会氛围。第四节　强化法治保障坚持依法治农、依法兴农，推进农业农村工作制度化法治化，做好涉农重点法律法规修订工作，加快出台《重庆市乡村振兴促进条例》。深化农业综合行政执法改革，加强农业综合执法信息化平台建设，建强基层执法队伍，实行农业农村领域执法事项清单制度，构建农业综合行政执法体系。严格执法人员资格管理，加大执法人员培训力度，加强对乡镇执法的指导监督，增强乡镇执法能力。强化农业农村普法宣传，抓好农村“八五”普法，推动法律法规进农村，切实维护农民群众合法权益，营造办事依法、遇事找法、解决问题用法、化解矛盾靠法的法治环境。第五节　加强规划管理做好本规划与国家农业农村有关规划、全市国民经济和社会发展规划、全市乡村振兴战略规划、全市国土空间规划等的衔接和统筹实施。抓好规划实施评估，建立督促检查机制，适时开展中期评估和总结评估，对各项目标、任务、项目的实现情况进行评估和调整。创新监测评估方式，加强农业农村统计工作，运用现代信息技术建立大数据库，全面真实反映规划实施效果，为科学评估、决策提供支撑。",
                "f_202121193200": "农业、畜牧业、渔业",
                "save_time_filter": "2021",
                "f_202121607647": "2021-08-24 12:55:33",
                "search_base_table_name": "t_1775cd018c6",
                "f_202121837479": "渝府发〔2021〕22号",
                "rec_id": 11728442,
                "f_202121667217": "2021",
                "save_time": "2021-09-10 12:55:33",
                "site_id": 589,
                "f_2021423196835": "0511728442",
                "f_202157445582": 20,
                "_id": "0511728442",
                "f_202121437464": "市政府",
                "channel_id": 121935
            },
            {
                "tenant_id": 7,
                "doc_pub_url": "http://www.cq.gov.cn/zwgk/zfxxgkml/szfwj/xzgfxwj/szf/202110/t20211014_9806576.html",
                "f_202121273539": "11500000009275780L/2021-01011",
                "f_2021325755960": "重庆市人民政府网",
                "_index": "searchbase_3_2",
                "f_202121944166": [
                    "渝府发"
                ],
                "f_202157411216": [
                    "1"
                ],
                "f_2021810930902": "29号",
                "f_202121903693": "重庆市人民政府关于加快推进全市产业园区高质量发展的意见",
                "f_202121355674": [
                    "2021"
                ],
                "f_202121500898": "重庆市人民政府关于加快推进全市产业园区高质量发展的意见",
                "third_party_en_name": "hycloud",
                "f_202142777829": "\n　　重庆市人民政府关于\n　　加快推进全市产业园区高质量发展的意见\n　　渝府发〔2021〕29号\n　　各区县（自治县）人民政府，市政府各部门，有关单位：\n　　产业园区（指两江新区、高新区、经开区、综合保税区等开发区中以发展工业和信息化为主的产业集聚区和市级特色工业园区，以下统称园区）是新型工业化和新型城镇化协同发展的主战场，是推动制造业高质量发展的主阵地。为加快推动全市园区高质量发展，建设国家重要先进制造业中心，现提出如下意见。\n　　一、指导思想\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届二中、三中、四中、五中全会精神，深入贯彻落实习近平总书记对重庆提出的系列重要指示要求，准确把握新发展阶段，完整、准确、全面贯彻新发展理念，服务和融入新发展格局，坚持创新、集群、智能、绿色、融合发展方向，立足新型工业化与新型城镇化协同发展，着力发挥园区在培育特色产业、增加城镇就业等方面的支撑带动作用，进一步优化产业布局、完善公共服务体系、提升产业承载功能，加快把全市园区打造成为先进制造集聚区、创新驱动引领区、开放发展先行区、产城景融合示范区，为加快建设国家重要先进制造业中心奠定坚实基础。\n　　二、发展目标\n　　到2025年，基本形成特色引领、创新驱动、智慧赋能、绿色发展的园区高质量发展新格局。\n　　（一）经济支撑持续扩大。全市园区规模工业产值年均增长6.5％以上、占全市规模工业产值比重提高到86％以上，战略性新兴产业占比提高到37％以上。\n　　（二）特色发展成效显著。市、区县（自治县，以下简称区县）共建10个市级重点关键产业园，累计创建18个国家新型工业化产业示范基地，特色产业产值占比提高到60％以上。\n　　（三）创新活力不断增强。园区规模工业企业研发投入强度2.2％以上，有研发机构、研发活动的企业占比分别提高到55％、70％以上，基本构建服务体系完备的园区创新生态体系。\n　　（四）智慧赋能水平提升。智慧园区管理服务系统全面建成，两化融合发展指数总体水平达到65，重点园区和企业5G网络全覆盖，建成50个智能工厂和500个数字化车间。\n　　（五）绿色发展本底夯实。园区规模以上工业企业单位增加值能耗、水耗较“十三五”末分别下降16％、20％，大宗工业固废综合利用率保持在70％以上，建成绿色园区30个。\n　　三、主要任务\n　　（一）打造特色园区。坚持产业兴园、特色立园，以“一区两群”产业协同发展为纽带，充分发挥各自比较优势，着力优化园区产业布局，精准定位2—3个细分领域的重点产业和产品，作为园区特色发展主攻方向，力争通过3—5年的持续发展，培育形成新的经济增长点和骨干支柱产业。大力实施产业基础再造和产业链供应链现代化水平提升工程，聚焦33条重点产业链基础领域和关键环节，布局一批极具鲜明特色、支撑地位突出、带动作用强大的市级重点关键产业园，市、区县联动促进相关产业实现突破性发展。支持特色产业集聚发展较好的园区创建市级特色产业基地、国家新型工业化产业示范基地和国家先进制造产业集群、战略性新兴产业集群。\n　　（二）提升创新发展水平。持续推动各类产业创新资源和要素向园区集聚，围绕特色产业集群发展，推进产学研合作，组建一批产业技术创新联盟，培育一批制造业创新中心、技术创新中心、产业创新中心、工程研究中心、工业设计中心、重点实验室、工程实验室等研发机构。加大对园区中小企业技术创新和专业化发展支持力度，构建重点突出和梯度完善的链式培育体系，加快培育一批科技型企业。支持园区企业围绕关键共性技术，协同开展技术研发、新产品开发及成果转化、推广应用，加快推进商业运营模式创新、制造业服务化转型。进一步营造园区创新发展良好氛围，支持园区研发机构和企业常态化、专业化、应用化、协同化开展产业技术创新活动。\n　　（三）智慧赋能园区发展。加快推进新型智慧园区建设，全面建成功能集成完善、运行调度有力、管理精准到位、企业服务高效的管理服务平台，加快推进园区数字化转型发展。加快园区新型基础设施建设，推动新一代信息技术与制造业融合应用发展，打造一批融合创新应用场景。推进工业互联网创新发展，支持企业“上云上平台”，加快培育一批综合型、行业型、专业型、特色型工业互联网平台，优先支持面向重点行业和重点园区建设工业互联网平台，引导行业龙头企业加快业务系统云化改造，并向产业链上下游延伸，带动产业链上下游中小企业业务系统向云端迁移，持续完善园区智慧赋能生态体系。加快推动园区制造业企业数字化改造，加快建设一批数字化车间和智能工厂。\n　　（四）拓展开放发展空间。进一步发挥中欧班列（成渝）、西部陆海新通道、长江水道、空港等优势，积极承接外部产业转移，促进产业链供应链开放发展。以战略性新兴产业、先进制造业和技术服务业梯度转移为重点，进一步完善承接外商投资的信息交流、金融服务、风险防范、海外渠道拓展等服务体系，推进国际产能合作。组建专业招商团队，分产业链制定招商计划，滚动实施招商项目“签约一批、建设一批、投产一批”推进计划。拓展招商区域，紧盯京津冀、长三角、粤港澳大湾区等重点区域产业布局调整，进一步用好用活东西协作、三峡对口支援等渠道，持续引进一批优质项目。以成渝地区双城经济圈产业合作园区以及毗邻地区合作共建功能平台为重点，支持两地园区在产业布局、招商引资、平台建设、人才交流等方面开展交流合作。\n　　（五）健全公共服务体系。立足为园区小微企业—中型企业—大型企业—上市企业提供全生命周期服务，加快建设完善社会化的中小企业公共服务体系，配套完善文化、教育、卫生、休闲、娱乐等功能，打造一批生产集约、生活宜居的中小企业生态家园。支持有条件的园区立足主导产业发展，探索采取市场化方式，引进发展技术研发、工业设计、检验检测、成果中试、展销推广、物流配送等专业服务，完善园区公共服务平台功能。以主城都市区为重点，集中规划建设一批功能完善、特色鲜明的众创空间、孵化器、加速器等孵化园，完善技术创新、科技金融、知识产权、成果转化等公共服务体系，引导科技型中小企业、创新创业人才、技术创新成果入园孵化。\n　　（六）完善综合承载功能。坚持产城景融合发展，实现以产兴城、以城促产、产城联动，加快将园区打造成为宜居宜业的现代产业新城。统筹做好园区生产、生活、生态布局，高水平建设完善道路、供水、供气、排水、通信等公共基础设施和污水集中处理、金属表面处理、工业固废处置等环保基础设施，以及职工住房、医疗卫生、文化教育等生活服务设施。深入推进以人为核心的新型城镇化，按照职住平衡原则，在园区集中统一规划建设好宿舍型保障性租赁住房。提升园区与园区之间、园区与重要物流节点之间国省干道的通达性，推动铁路专用线进入园区，进一步优化园区物流运营组织，完善多式联运服务体系。\n　　（七）坚持绿色安全发展。全面落实碳达峰碳中和要求，加快培育绿色产业集群，构建完善产业链耦合共生、资源能源高效利用的绿色低碳循环产业体系，推动绿色技术创新成果在园区转化。鼓励入园企业运用先进生产技术、装备和工艺，实施节能节水、清洁生产和资源综合利用改造，培育一批绿色技术创新企业。将绿色发展理念贯穿园区建设发展各个环节，实现布局集约化、结构绿色化、链接生态化，打造一批具有示范作用的绿色园区和碳中和示范园区。全面落实园区安全生产、生态环境保护监督管理体系，严格执行安全环保管控政策，加强环境风险防控和安全风险评价，完善应急、消防、环保基础设施。加大安全、环保第三方专业服务推广力度，持续提升园区安全、环保专业化管理水平。\n　　四、政策措施\n　　（一）加大财政支持力度。国家和市政府认可的园区四至范围内，工业和仓储物流用地的出让金在扣除国家和我市按规定计提的规费后，区县留成部分优先安排用于园区基础设施建设；经确认后的工业项目生产性用房及仓储、检验检测、自用车库等配套用房，减按国家和我市规定计提的专项资金征收城市基础设施配套费（中心城区一档区域每平方米68.6元，二档区域每平方米37元，中心城区以外的由各区县根据当地经济社会发展水平自行确定），免缴防空地下室易地建设费。市级工业和信息化专项资金对建设成效较好的市级重点关键产业园、成渝地区双城经济圈产业合作示范园区和“一区两群”产业转移承接示范园区给予支持；对在园区内新建的技术创新、工业互联网、智慧园区、中小企业等公共服务平台，可对其设备投入（包括项目开发、系统集成、信息网络、硬件建设）予以一定补助。\n　　（二）加强园区融资服务。支持收入持续稳定、信用等级较高的园区平台公司开展园区债发行试点、发行资产证券化产品，支持符合条件的园区基础设施项目发行新增政府专项债。发挥战略性新兴产业股权投资基金等政府投资基金的撬动作用，支持有条件的园区设立股权投资基金，参与成长性能好、科技含量高、投资回报优的工业项目建设，配套完善尽职免责和容错纠错机制。积极搭建政银企融资对接平台，积极探索设立园区企业融资风险分担资金池，建立园区信贷风险共担机制，大力发展产业链金融、供应链金融、融资租赁等，简化中小企业贷款审批手续并给予风险分担。\n　　（三）加强园区用地保障。将园区建设用地纳入各级国土空间规划，统筹安排新增和存量用地，建立招商引资重点项目用地“蓄水池”。推行弹性年期出让、长期租赁、租让结合、先租后让等方式供应工业用地。对固定资产投资额超过5亿元及以上的制造业投资项目，园区可在3—5年内就近预留一定空间的工业用地。园区内鼓励类产业且用地集约的工业项目，在确定土地出让底价时可按不低于所在地土地等别相对应最低价标准的70％执行，新出让标准厂房用地的出让底价可按市场评估价的70％确定。加快完善新型产业用地（M0）管理政策，支持生产性服务业高质量发展。加快工业项目标准地出让改革，完善指标体系，力争到2025年全市园区全面推行新增工业项目标准地出让。各区县要按“分类处置、一地一策”原则，全面清理处置园区内批而未供和闲置土地，对闲置土地要依法收取土地闲置费或收回土地使用权，确保批而未供和闲置土地动态减少。定期开展园区节约集约用地评价，从建设用地开发强度、土地投资强度和综合效益等方面提高土地利用效率。\n　　（四）支持园区实体运营。支持园区以国有建设用地使用权作价出资或者入股的方式，与社会资本共同投资建设标准厂房、产业孵化园以及污水集中处理、集中表面处理、集中供气供热等园区配套设施项目。支持园区平台公司对老旧工业集聚区进行改造升级和整体开发，依法收储处置低效、闲置工业用地和“僵尸企业”土地、房屋等资产并进行再次开发。鼓励园区加快建设基于园区固定资产管理和企业服务产品数字化的智慧园区管理服务平台，开发运营园区数字化资产。对符合条件的闲置和低效利用的厂房、仓储等非居住存量房屋，允许改建为保障性租赁住房，用作保障性租赁住房期间，不变更土地使用性质，不补缴土地价款。\n　　五、组织实施\n　　（一）切实加强组织领导。建立由市政府分管副市长为召集人、市政府有关部门负责人参加的全市产业园区发展联席会议制度，定期通报分析园区建设发展情况，研究解决事关发展全局的重大事项，制定实施园区高质量发展的政策措施。联席会议办公室设在市经济信息委，负责联席会议的日常工作。各区县要统筹推进园区规划建设、产业布局、特色发展、招商引资等各项工作，集中资源、整合力量，加快推进园区高质量发展。\n　　（二）完善园区管理体制。各区县要按照国家和市委、市政府相关要求规范设置园区管理机构，合理划分园区管理机构和园区平台公司的职能职责。合理明确园区和属地的社会管理事务与经济发展职责，园区规划建设范围内的社会管理、公共服务、市场监管，原则上由各区县、乡镇（街道）按照职责实行分级管理，各区县有关行政主管部门在园区依法设立的派出机构，原则上应接受园区管理机构的监督管理。\n　　（三）强化人力资源支撑。全面落实各项人才政策，加快培养园区产业发展急需紧缺的科技创新、专业技术、经营管理人才，帮助园区企业引进集聚高层次、领军型、创新型人才，为企业持续提供人力资源保障。加强园区管理队伍建设，发挥园区作为干部成长的平台作用，加大园区管理干部横向纵向交流力度，支持以市场化薪酬引入职业经理人对园区平台公司进行专业化管理。\n　　（四）加强园区发展评价。建立完善全市园区统计体系和高质量发展评价体系，加强对园区经济运行调度，定期对园区质量效益、创新发展、特色发展、开放发展、集约发展、智能发展、绿色发展等高质量发展成效进行分析评价，并注重评价结果在区县经济社会发展实绩年度考核、园区空间范围拓展等环节的运用，营造园区发展比、学、赶、超氛围。\n　　（五）优化园区营商环境。加大简政放权力度，将能够下放的经济管理权限依照法定程序下放给具备承接条件的园区。探索建立园区行政审批清单，做到“清单之外无审批”。全面落实区域整体评价便利措施，加快实施告知承诺等措施，扩大一站式办理实施范围，对于具有公共属性的审批事项，探索由园区内企业分别申报调整为以园区为单位进行整体申报。\n　　本意见自发布之日起30日后施行，《重庆市人民政府关于加快提升工业园区发展水平的意见》（渝府发〔2014〕25号）同时废止。本意见政策措施与市级其他政策内容重复或者类同的，按照有利于企业、就高不重复原则执行。国家出台新政策措施的，遵照执行。\n　　重庆市人民政府        \n　　2021年9月30日        \n　　（此件公开发布）",
                "f_202121236954": "市政府",
                "f_202142824135": "<div class=\"view TRS_UEDITOR trs_paper_default trs_word\"><p style=\"text-align: center; font-family: 宋体, SimSun; font-size: 16px; text-indent: 0em; line-height: 1.75em; margin-top: 0px; margin-bottom: 0px;\"><span data-index=\"18\" style=\"font-size: 24px;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">重庆市人民政府关于</span></strong></span></p><p style=\"text-align: center; font-family: 宋体, SimSun; font-size: 16px; text-indent: 0em; line-height: 1.75em; margin-top: 0px; margin-bottom: 0px;\"><span data-index=\"18\" style=\"font-size: 24px;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em; font-size: 24px;\">加快推进全市产业园区高质量发展的意见</span></strong></span></p><p style=\"text-align: center; font-family: 宋体, SimSun; font-size: 16px; text-indent: 0em; line-height: 1.75em; margin-top: 0px; margin-bottom: 0px;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">渝府发〔</span>2021<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">〕29号</span></span></p><p style=\"text-align: center; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em; text-indent: 0em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><br/></span></span></p><p style=\"text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em; text-indent: 0em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">各区县（自治县）人民政府，市政府各部门，有关单位：</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">产业园区（指两江新区、高新区、经开区、综合保税区等开发区中以发展工业和信息化为主的产业集聚区和市级特色工业园区，以下统称园区）是新型工业化和新型城镇化协同发展的主战场，是推动制造业高质量发展的主阵地。为加快推动全市园区高质量发展，建设国家重要先进制造业中心，现提出如下意见。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">一、指导思想</span></strong></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届二中、三中、四中、五中全会精神，深入贯彻落实习近平总书记对重庆提出的系列重要指示要求，准确把握新发展阶段，完整、准确、全面贯彻新发展理念，服务和融入新发展格局，坚持创新、集群、智能、绿色、融合发展方向，立足新型工业化与新型城镇化协同发展，着力发挥园区在培育特色产业、增加城镇就业等方面的支撑带动作用，进一步优化产业布局、完善公共服务体系、提升产业承载功能，加快把全市园区打造成为先进制造集聚区、创新驱动引领区、开放发展先行区、产城景融合示范区，为加快建设国家重要先进制造业中心奠定坚实基础。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">二、发展目标</span></strong></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">到</span>2025<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">年，基本形成特色引领、创新驱动、智慧赋能、绿色发展的园区高质量发展新格局。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（一）经济支撑持续扩大。全市园区规模工业产值年均增长</span>6.5％<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">以上、占全市规模工业产值比重提高到86％以上，战略性新兴产业占比提高到37％以上。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（二）特色发展成效显著。市、区县（自治县，以下简称区县）共建</span>10<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">个市级重点关键产业园，累计创建18个国家新型工业化产业示范基地，特色产业产值占比提高到60％以上。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（三）创新活力不断增强。园区规模工业企业研发投入强度</span>2.2％<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">以上，有研发机构、研发活动的企业占比分别提高到55％、70％以上，基本构建服务体系完备的园区创新生态体系。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（四）智慧赋能水平提升。智慧园区管理服务系统全面建成，两化融合发展指数总体水平达到</span>65<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">，重点园区和企业5G网络全覆盖，建成50个智能工厂和500个数字化车间。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（五）绿色发展本底夯实。园区规模以上工业企业单位增加值能耗、水耗较</span>“十三五”末分别下降<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">16％、20％，大宗工业固废综合利用率保持在70％以上，建成绿色园区30个。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">三、主要任务</span></strong></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（一）打造特色园区。坚持产业兴园、特色立园，以</span>“一区两群”产业协同发展为纽带，充分发挥各自比较优势，着力优化园区产业布局，精准定位<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">2—3个细分领域的重点产业和产品，作为园区特色发展主攻方向，力争通过3—5年的持续发展，培育形成新的经济增长点和骨干支柱产业。大力实施产业基础再造和产业链供应链现代化水平提升工程，聚焦33条重点产业链基础领域和关键环节，布局一批极具鲜明特色、支撑地位突出、带动作用强大的市级重点关键产业园，市、区县联动促进相关产业实现突破性发展。支持特色产业集聚发展较好的园区创建市级特色产业基地、国家新型工业化产业示范基地和国家先进制造产业集群、战略性新兴产业集群。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（二）提升创新发展水平。持续推动各类产业创新资源和要素向园区集聚，围绕特色产业集群发展，推进产学研合作，组建一批产业技术创新联盟，培育一批制造业创新中心、技术创新中心、产业创新中心、工程研究中心、工业设计中心、重点实验室、工程实验室等研发机构。加大对园区中小企业技术创新和专业化发展支持力度，构建重点突出和梯度完善的链式培育体系，加快培育一批科技型企业。支持园区企业围绕关键共性技术，协同开展技术研发、新产品开发及成果转化、推广应用，加快推进商业运营模式创新、制造业服务化转型。进一步营造园区创新发展良好氛围，支持园区研发机构和企业常态化、专业化、应用化、协同化开展产业技术创新活动。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（三）智慧赋能园区发展。加快推进新型智慧园区建设，全面建成功能集成完善、运行调度有力、管理精准到位、企业服务高效的管理服务平台，加快推进园区数字化转型发展。加快园区新型基础设施建设，推动新一代信息技术与制造业融合应用发展，打造一批融合创新应用场景。推进工业互联网创新发展，支持企业</span>“上云上平台”，加快培育一批综合型、行业型、专业型、特色型工业互联网平台，优先支持面向重点行业和重点园区建设工业互联网平台，引导行业龙头企业加快业务系统云化改造，并向产业链上下游延伸，带动产业链上下游中小企业业务系统向云端迁移，持续完善园区智慧赋能生态体系。加快推动园区制造业企业数字化改造，加快建设一批数字化车间和智能工厂。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（四）拓展开放发展空间。进一步发挥中欧班列（成渝）、西部陆海新通道、长江水道、空港等优势，积极承接外部产业转移，促进产业链供应链开放发展。以战略性新兴产业、先进制造业和技术服务业梯度转移为重点，进一步完善承接外商投资的信息交流、金融服务、风险防范、海外渠道拓展等服务体系，推进国际产能合作。组建专业招商团队，分产业链制定招商计划，滚动实施招商项目</span>“签约一批、建设一批、投产一批”推进计划。拓展招商区域，紧盯京津冀、长三角、粤港澳大湾区等重点区域产业布局调整，进一步用好用活东西协作、三峡对口支援等渠道，持续引进一批优质项目。以成渝地区双城经济圈产业合作园区以及毗邻地区合作共建功能平台为重点，支持两地园区在产业布局、招商引资、平台建设、人才交流等方面开展交流合作。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（五）健全公共服务体系。立足为园区小微企业</span>—中型企业—<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">大型企业</span>—上市企业提供全生命周期服务，加快建设完善社会化的中小企业公共服务体系，配套完善文化、教育、卫生、休闲、娱乐等功能，打造一批生产集约、生活宜居的中小企业生态家园。支持有条件的园区立足主导产业发展，探索采取市场化方式，引进发展技术研发、工业设计、检验检测、成果中试、展销推广、物流配送等专业服务，完善园区公共服务平台功能。以主城都市区为重点，集中规划建设一批功能完善、特色鲜明的众创空间、孵化器、加速器等孵化园，完善技术创新、科技金融、知识产权、成果转化等公共服务体系，引导科技型中小企业、创新创业人才、技术创新成果入园孵化。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（六）完善综合承载功能。坚持产城景融合发展，实现以产兴城、以城促产、产城联动，加快将园区打造成为宜居宜业的现代产业新城。统筹做好园区生产、生活、生态布局，高水平建设完善道路、供水、供气、排水、通信等公共基础设施和污水集中处理、金属表面处理、工业固废处置等环保基础设施，以及职工住房、医疗卫生、文化教育等生活服务设施。深入推进以人为核心的新型城镇化，按照职住平衡原则，在园区集中统一规划建设好宿舍型保障性租赁住房。提升园区与园区之间、园区与重要物流节点之间国省干道的通达性，推动铁路专用线进入园区，进一步优化园区物流运营组织，完善多式联运服务体系。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（七）坚持绿色安全发展。全面落实碳达峰碳中和要求，加快培育绿色产业集群，构建完善产业链耦合共生、资源能源高效利用的绿色低碳循环产业体系，推动绿色技术创新成果在园区转化。鼓励入园企业运用先进生产技术、装备和工艺，实施节能节水、清洁生产和资源综合利用改造，培育一批绿色技术创新企业。将绿色发展理念贯穿园区建设发展各个环节，实现布局集约化、结构绿色化、链接生态化，打造一批具有示范作用的绿色园区和碳中和示范园区。全面落实园区安全生产、生态环境保护监督管理体系，严格执行安全环保管控政策，加强环境风险防控和安全风险评价，完善应急、消防、环保基础设施。加大安全、环保第三方专业服务推广力度，持续提升园区安全、环保专业化管理水平。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">四、政策措施</span></strong></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（一）加大财政支持力度。国家和市政府认可的园区四至范围内，工业和仓储物流用地的出让金在扣除国家和我市按规定计提的规费后，区县留成部分优先安排用于园区基础设施建设；经确认后的工业项目生产性用房及仓储、检验检测、自用车库等配套用房，减按国家和我市规定计提的专项资金征收城市基础设施配套费（中心城区一档区域每平方米</span>68.6<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">元，二档区域每平方米37元，中心城区以外的由各区县根据当地经济社会发展水平自行确定），免缴防空地下室易地建设费。市级工业和信息化专项资金对建设成效较好的市级重点关键产业园、成渝地区双城经济圈产业合作示范园区和“一区两群”产业转移承接示范园区给予支持；对在园区内新建的技术创新、工业互联网、智慧园区、中小企业等公共服务平台，可对其设备投入（包括项目开发、系统集成、信息网络、硬件建设）予以一定补助。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（二）加强园区融资服务。支持收入持续稳定、信用等级较高的园区平台公司开展园区债发行试点、发行资产证券化产品，支持符合条件的园区基础设施项目发行新增政府专项债。发挥战略性新兴产业股权投资基金等政府投资基金的撬动作用，支持有条件的园区设立股权投资基金，参与成长性能好、科技含量高、投资回报优的工业项目建设，配套完善尽职免责和容错纠错机制。积极搭建政银企融资对接平台，积极探索设立园区企业融资风险分担资金池，建立园区信贷风险共担机制，大力发展产业链金融、供应链金融、融资租赁等，简化中小企业贷款审批手续并给予风险分担。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（三）加强园区用地保障。将园区建设用地纳入各级国土空间规划，统筹安排新增和存量用地，建立招商引资重点项目用地</span>“蓄水池”。推行弹性年期出让、长期租赁、租让结合、先租后让等方式供应工业用地。对固定资产投资额超过<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">5亿元及以上的制造业投资项目，园区可在3—5年内就近预留一定空间的工业用地。园区内鼓励类产业且用地集约的工业项目，在确定土地出让底价时可按不低于所在地土地等别相对应最低价标准的70％执行，新出让标准厂房用地的出让底价可按市场评估价的</span>70％<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">确定。加快完善新型产业用地（</span>M0<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">）管理政策，支持生产性服务业高质量发展。加快工业项目标准地出让改革，完善指标体系，力争到2025年全市园区全面推行新增工业项目标准地出让。各区县要按“分类处置、一地一策”原则，全面清理处置园区内批而未供和闲置土地，对闲置土地要依法收取土地闲置费或收回土地使用权，确保批而未供和闲置土地动态减少。定期开展园区节约集约用地评价，从建设用地开发强度、土地投资强度和综合效益等方面提高土地利用效率。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（四）支持园区实体运营。支持园区以国有建设用地使用权作价出资或者入股的方式，与社会资本共同投资建设标准厂房、产业孵化园以及污水集中处理、集中表面处理、集中供气供热等园区配套设施项目。支持园区平台公司对老旧工业集聚区进行改造升级和整体开发，依法收储处置低效、闲置工业用地和</span>“僵尸企业”土地、房屋等资产并进行再次开发。鼓励园区加快建设基于园区固定资产管理和企业服务产品数字化的智慧园区管理服务平台，开发运营园区数字化资产。对符合条件的闲置和低效利用的厂房、仓储等非居住存量房屋，允许改建为保障性租赁住房，用作保障性租赁住房期间，不变更土地使用性质，不补缴土地价款。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">五、组织实施</span></strong></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（一）切实加强组织领导。建立由市政府分管副市长为召集人、市政府有关部门负责人参加的全市产业园区发展联席会议制度，定期通报分析园区建设发展情况，研究解决事关发展全局的重大事项，制定实施园区高质量发展的政策措施。联席会议办公室设在市经济信息委，负责联席会议的日常工作。各区县要统筹推进园区规划建设、产业布局、特色发展、招商引资等各项工作，集中资源、整合力量，加快推进园区高质量发展。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（二）完善园区管理体制。各区县要按照国家和市委、市政府相关要求规范设置园区管理机构，合理划分园区管理机构和园区平台公司的职能职责。合理明确园区和属地的社会管理事务与经济发展职责，园区规划建设范围内的社会管理、公共服务、市场监管，原则上由各区县、乡镇（街道）按照职责实行分级管理，各区县有关行政主管部门在园区依法设立的派出机构，原则上应接受园区管理机构的监督管理。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（三）强化人力资源支撑。全面落实各项人才政策，加快培养园区产业发展急需紧缺的科技创新、专业技术、经营管理人才，帮助园区企业引进集聚高层次、领军型、创新型人才，为企业持续提供人力资源保障。加强园区管理队伍建设，发挥园区作为干部成长的平台作用，加大园区管理干部横向纵向交流力度，支持以市场化薪酬引入职业经理人对园区平台公司进行专业化管理。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（四）加强园区发展评价。建立完善全市园区统计体系和高质量发展评价体系，加强对园区经济运行调度，定期对园区质量效益、创新发展、特色发展、开放发展、集约发展、智能发展、绿色发展等高质量发展成效进行分析评价，并注重评价结果在区县经济社会发展实绩年度考核、园区空间范围拓展等环节的运用，营造园区发展比、学、赶、超氛围。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（五）优化园区营商环境。加大简政放权力度，将能够下放的经济管理权限依照法定程序下放给具备承接条件的园区。探索建立园区行政审批清单，做到</span>“清单之外无审批”。全面落实区域整体评价便利措施，加快实施告知承诺等措施，扩大一站式办理实施范围，对于具有公共属性的审批事项，探索由园区内企业分别申报调整为以园区为单位进行整体申报。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">本意见自发布之日起</span>30<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">日后施行，《重庆市人民政府关于加快提升工业园区发展水平的意见》（渝府发〔2014〕25号）同时废止。本意见政策措施与市级其他政策内容重复或者类同的，按照有利于企业、就高不重复原则执行。国家出台新政策措施的，遵照执行。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><br/></span></span></p><p style=\"text-align: right; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em; text-indent: 0em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">重庆市人民政府        </span></p><p style=\"text-align: right; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em; text-indent: 0em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">2021<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">年9月30日        </span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（此件公开发布）</span></p></div>",
                "f_2021325875999": "重庆市人民政府网",
                "f_202121500898_ext": "重庆市人民政府关于加快推进全市产业园区高质量发展的意见",
                "f_202121578714": "2021-09-30 15:27:59",
                "f_202121193200": "行政规范性文件",
                "save_time_filter": "2021",
                "f_202121607647": "2021-09-30 15:27:59",
                "f_202142323684": "govopendata_28",
                "search_base_table_name": "t_1775cd018c6",
                "f_202121267385": "11500000009275780L/2021-01011",
                "f_202121903693_ext": "重庆市人民政府关于加快推进全市产业园区高质量发展的意见",
                "f_202121837479": "渝府发〔2021〕29号",
                "f_202121227145": "渝府发〔2021〕29号",
                "rec_id": "11905272",
                "f_202121667217": [
                    "2021"
                ],
                "f_202121449313": [
                    "29号"
                ],
                "save_time": "2021-10-14 15:27:59",
                "site_id": 589,
                "f_2021423196835": "0511905272",
                "f_202121686878": [
                    "渝府发"
                ],
                "f_202157445582": [
                    "20"
                ],
                "f_202121446748": "建设规划",
                "_id": "0511905272",
                "f_202121437464": "市政府",
                "channel_id": 142845
            },
            {
                "tenant_id": 7,
                "doc_pub_url": "http://www.cq.gov.cn/zwgk/zfxxgkml/szfwj/qtgw/202111/t20211102_9915836.html",
                "f_202121273539": "11500000009275780L/2021-01020",
                "f_2021325755960": "重庆市人民政府网",
                "_index": "searchbase_3_2",
                "f_202121944166": [
                    "渝府"
                ],
                "f_202121903693": "重庆市人民政府关于设立重庆黔江高新技术产业开发区的批复",
                "f_202157411216": [
                    "1"
                ],
                "f_2021810930902": "58号",
                "f_202121355674": [
                    "2021"
                ],
                "f_202121500898": "重庆市人民政府关于设立重庆黔江高新技术产业开发区的批复",
                "third_party_en_name": "hycloud",
                "f_202142777829": "\n　　重庆市人民政府关于\n　　设立重庆黔江高新技术产业开发区的批复\n　　渝府〔2021〕58号\n　　黔江区人民政府：\n　　你区关于设立重庆黔江高新技术产业开发区的请示收悉。现批复如下：\n　　一、同意设立重庆黔江高新技术产业开发区。启动区面积7.78平方公里，共3个区块。其中，区块一面积4.63平方公里，四至范围：东至武陵大道、南至正阳街道群力社区、西至正舟路、北至正阳街道朝阳社区；区块二面积0.49平方公里，四至范围：东至渝怀铁路、南至冯家街道鱼滩社区、西至渝湘高速公路、北至正阳街道群力社区与冯家街道鱼滩社区交界处；区块三面积2.66平方公里，四至范围：东至城南街道青坪社区五组、南至城南街道牛郎社区三组、西至城南街道菱角社区三组、北至渝怀铁路。\n　　二、你区要加强组织领导和管理，按照布局集中、产业集聚、用地集约、规模适度、配套完善的原则，创新管理体制机制，集聚科技创新资源，打造良好的创新创业生态，增强重庆黔江高新技术产业开发区自主创新能力；要按照我市市级高新技术产业开发区认定和管理有关规定，挂图作战、打表推进，力争3年内完成“以认促建”试点任务，引领和带动区域创新驱动发展。\n　　三、市科技局、市发展改革委、市规划自然资源局、市生态环境局要加强指导和服务，促进重庆黔江高新技术产业开发区高质量发展。\n　　重庆市人民政府        \n　　2021年10月29日        \n　　（此件公开发布）",
                "f_202121236954": "市政府",
                "f_202142824135": "<div class=\"view TRS_UEDITOR trs_paper_default trs_word\"><p style=\"text-align: center; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em; font-size: 24px; text-indent: 0em;\"><span data-index=\"18\" style=\"font-size: 24px;\"><strong><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\">重庆市人民政府关于</span></strong></span></p><p style=\"text-align: center; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em; font-size: 24px; text-indent: 0em;\"><span data-index=\"18\" style=\"font-size: 24px;\"><strong><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em; font-size: 24px;\">设立重庆黔江高新技术产业开发区的批复</span></strong></span></p><p style=\"text-align: center; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em; text-indent: 0em;\"><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\">渝府〔2021〕58号</span></p><p style=\"text-indent: 2em; text-align: left; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\"><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\"><br/></span></p><p style=\"text-align: left; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em; text-indent: 0em;\"><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\">黔江区人民政府：</span></p><p style=\"text-indent: 2em; text-align: left; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\"><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\">你区关于设立重庆黔江高新技术产业开发区的请示收悉。现批复如下：</span></p><p style=\"text-indent: 2em; text-align: left; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\"><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\">一、同意设立重庆黔江高新技术产业开发区。启动区面积7.78平方公里，共3个区块。其中，区块一面积4.63平方公里，四至范围：东至武陵大道、南至正阳街道群力社区、西至正舟路、北至正阳街道朝阳社区；区块二面积0.49平方公里，四至范围：东至渝怀铁路、南至冯家街道鱼滩社区、西至渝湘高速公路、北至正阳街道群力社区与冯家街道鱼滩社区交界处；区块三面积2.66平方公里，四至范围：东至城南街道青坪社区五组、南至城南街道牛郎社区三组、西至城南街道菱角社区三组、北至渝怀铁路。</span></p><p style=\"text-indent: 2em; text-align: left; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\"><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\">二、你区要加强组织领导和管理，按照布局集中、产业集聚、用地集约、规模适度、配套完善的原则，创新管理体制机制，集聚科技创新资源，打造良好的创新创业生态，增强重庆黔江高新技术产业开发区自主创新能力；要按照我市市级高新技术产业开</span><span style=\"text-indent: 0em;\">发区认定和管理有关规定，挂图作战、打表推进，力争3年内完成“以认促建”试点任务，引领和带动区域创新驱动发展。</span></p><p style=\"text-indent: 2em; text-align: left; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\"><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\">三、市科技局、市发展改革委、市规划自然资源局、市生态环境局要加强指导和服务，促进重庆黔江高新技术产业开发区高质量发展。</span></p><p style=\"text-indent: 2em; text-align: left; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\"><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\"><br/></span></p><p style=\"text-indent: 2em; text-align: right; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\"><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\">重庆市人民政府        </span></p><p style=\"text-indent: 2em; text-align: right; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\"><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\">2021年10月29日        </span></p><p style=\"text-indent: 2em; text-align: left; font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\"><span style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.75em;\">（此件公开发布）</span></p></div>",
                "f_2021325875999": "重庆市人民政府网",
                "f_202121500898_ext": "重庆市人民政府关于设立重庆黔江高新技术产业开发区的批复",
                "f_202121578714": "2021-10-29 11:50:00",
                "f_202121193200": "其他公文",
                "save_time_filter": "2021",
                "f_202121607647": "2021-10-29 11:50:00",
                "f_202142323684": "govopendata_28",
                "f_202121267385": "11500000009275780L/2021-01020",
                "search_base_table_name": "t_1775cd018c6",
                "f_202121903693_ext": "重庆市人民政府关于设立重庆黔江高新技术产业开发区的批复",
                "f_202121837479": "渝府〔2021〕58号",
                "f_202121227145": "渝府〔2021〕58号",
                "rec_id": "12046666",
                "f_202121667217": [
                    "2021"
                ],
                "f_202121449313": [
                    "58号"
                ],
                "save_time": "2021-11-02 11:50:18",
                "site_id": 589,
                "f_202121686878": [
                    "渝府"
                ],
                "f_202121446748": "行政事务",
                "f_202157445582": [
                    "20"
                ],
                "_id": "prsb33wB-k-1DcrDBxTV",
                "f_202121437464": "市政府",
                "channel_id": 121935
            },
            {
                "tenant_id": 7,
                "doc_pub_url": "http://www.cq.gov.cn/zwgk/zfxxgkml/szfwj/xzgfxwj/szfbgt/202109/t20210930_9779729.html",
                "f_202121273539": "11500000009275780L/2021-01019",
                "f_2021325755960": "重庆市人民政府网",
                "_index": "searchbase_3_2",
                "f_202121944166": [
                    "渝府办发"
                ],
                "f_202157411216": [
                    "1"
                ],
                "f_2021810930902": "103号",
                "f_202121903693": "重庆市人民政府办公厅关于印发重庆市城市立体绿化鼓励办法的通知",
                "f_202121355674": [
                    "2021"
                ],
                "f_202121500898": "重庆市人民政府办公厅关于印发重庆市城市立体绿化鼓励办法的通知",
                "third_party_en_name": "hycloud",
                "f_202142777829": "\n　　重庆市人民政府办公厅关于\n　　印发重庆市城市立体绿化鼓励办法的通知\n　　渝府办发〔2021〕103号\n　　各区县（自治县）人民政府，市政府有关部门，有关单位：\n　　《重庆市城市立体绿化鼓励办法》已经市政府同意，现印发给你们，请认真贯彻执行。\n　　重庆市人民政府办公厅        \n　　2021年9月25日           \n　　（此件公开发布）\n　　重庆市城市立体绿化鼓励办法\n　　第一条　 为鼓励立体绿化建设，节约集约用地，拓展绿化空间，美化城市景观，改善生态环境，彰显重庆山地城市特色，根据《重庆市城市园林绿化条例》规定，结合本市实际，制定本办法。\n　　第二条　 本市城市规划区、镇规划区内实施立体绿化适用本办法。\n　　本办法所称立体绿化，包括屋顶绿化、垂直绿化、架空平台绿化等形式。\n　　第三条　 新建、改建、扩建公共建筑的平屋顶，应当实施屋顶绿化。屋顶绿化实施面积占屋顶可绿化面积的比例应不低于50％。\n　　崖壁、堡坎、挡墙、护坡、高架桥、轨道立柱、隧道口以及大型环卫设施等市政公用设施应当实施立体绿化。\n　　鼓励办公楼、居民住宅楼以及其他已建成建（构）筑物实施多种形式的立体绿化。\n　　实施立体绿化应当保障安全，符合相关标准和技术规范。\n　　第四条　 城市园林绿化主管部门负责综合协调、统筹推进立体绿化工作，并参加审查立体绿化设计方案。\n　　规划自然资源部门应将建设项目实施立体绿化的相关控制要求纳入国土空间详细规划。\n　　发展改革、财政、住房城乡建设、交通、水利等部门按照各自职责做好立体绿化相关工作。\n　　第五条  鼓励开展立体绿化科学研究、科技创新，大力推广应用立体绿化先进技术，推进智慧化管理。\n　　第六条  立体绿化由建（构）筑物的业主单位负责实施和管理。\n　　已建成建（构）筑物由多个业主共同拥有产权的，需依法征得业主同意后方可实施立体绿化。\n　　第七条  立体绿化工程应当与主体工程〔既有建（构）筑物除外〕同步规划、同步设计、同步实施。\n　　第八条　 地上建筑屋顶绿化，种植土厚度大于等于0.3米的，可按实际绿化面积的20％计入建设项目附属绿地面积。\n　　挡墙、崖壁、建（构）筑物的外立面等实施模块式、铺贴式垂直绿化的，可按实际绿化面积的10％计入建设项目附属绿地面积。\n　　屋顶绿化和垂直绿化可计入建设项目应配套附属绿地面积的比例，拆除重建的城市更新类建设项目不超过10％，其他建设项目不超过5％。\n　　第九条　 地下建筑、半地下建筑顶板种植土与周界地面相连的架空平台绿化，可按以下比例折算为附属绿地面积：\n　　（一）种植土厚度大于等于1.5米的，可按实际绿化面积的100％计入建设项目附属绿地面积；\n　　（二）种植土厚度大于等于1.0米、小于1.5米的，可按实际绿化面积的60％计入建设项目附属绿地面积；\n　　（三）种植土厚度大于等于0.4米、小于1.0米的，可按实际绿化面积的20％计入建设项目附属绿地面积。\n　　架空平台绿化可计入建设项目应配套附属绿地面积的比例，拆除重建的城市更新类建设项目不超过70％，其他建设项目不超过50％。\n　　因特殊原因超过前款规定比例要求的架空平台绿化，按种植土厚度折算后再按70％计入建设项目附属绿地面积。\n　　第十条  政府投资的新建、改建、扩建项目，属于项目规划建设内容且符合相应建设标准的立体绿化建设经费，可纳入项目总投资。后期管养经费由项目业主单位自行统筹安排。\n　　机关、事业单位、人民团体管理的已建成办公楼、公共建（构）筑物及其他空间结构，其立体绿化建设经费和管养经费按照政府投资项目及预算管理有关规定执行。\n　　第十一条  社会投资的立体绿化项目，辖区区县（自治县）政府可根据当地实际情况，给予适当的建设经费和管养经费补贴，依法应当实施和已享受指标折算的项目除外。\n　　第十二条　 鼓励市级有关部门及区县（自治县）政府开展“最美屋顶”“最美阳台”“最美坡坎崖”等“最美”系列评选活动。\n　　第十三条　 本办法中下列用语的含义：\n　　（一）屋顶绿化，是指以建（构）筑物的顶部为载体，以种植乔木、灌木、草坪、地被植物的立体绿化形式。\n　　（二）垂直绿化，是指利用植物材料，对建（构）筑物的墙面及立面表面进行绿化和美化的立体绿化形式。\n　　（三）模块式垂直绿化，是指将栽培容器、栽培基质、灌溉装置和植物材料集合设置成可以拼装的单元，依靠固定的模块灵活组装形成壁面绿化的方式。\n　　（四）铺贴式垂直绿化，是指将防水膜材或者板材与柔性栽培容器、栽培基质、灌溉装置集合成可以现场一次性铺贴安装的卷材，根据墙面尺寸的不同而灵活裁剪并直接固定于墙面的绿化方式。\n　　第十四条　 本办法自2021年11月1日起施行。",
                "f_202121236954": "市政府办公厅",
                "f_202142824135": "<div class=\"view TRS_UEDITOR trs_paper_default trs_word\"><p style=\"text-align: center; font-family: 宋体, SimSun; font-size: 16px; text-indent: 0em; line-height: 1.75em; margin-top: 0px; margin-bottom: 0px;\"><span data-index=\"18\" style=\"font-size: 24px;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">重庆市人民政府办公厅关于</span></strong></span></p><p style=\"text-align: center; font-family: 宋体, SimSun; font-size: 16px; text-indent: 0em; line-height: 1.75em; margin-top: 0px; margin-bottom: 0px;\"><span data-index=\"18\" style=\"font-size: 24px;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em; font-size: 24px;\">印发重庆市城市立体绿化鼓励办法的通知</span></strong></span></p><p style=\"text-align: center; font-family: 宋体, SimSun; font-size: 16px; text-indent: 0em; line-height: 1.75em; margin-top: 0px; margin-bottom: 0px;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">渝府办发〔</span>2021<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">〕103号</span></span></p><p style=\"text-align: center; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em; text-indent: 0em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><br/></span></span></p><p style=\"text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em; text-indent: 0em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">各区县（自治县）人民政府，市政府有关部门，有关单位：</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">《重庆市城市立体绿化鼓励办法》已经市政府同意，现印发给你们，请认真贯彻执行。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><br/></span></p><p style=\"text-align: right; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em; text-indent: 0em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">重庆市人民政府办公厅        </span></p><p style=\"text-align: right; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em; text-indent: 0em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">2021<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">年9月25日           </span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（此件公开发布）</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><br/></span></p><p style=\"text-align: center; font-family: 宋体, SimSun; font-size: 16px; text-indent: 0em; line-height: 1.75em; margin-top: 0px; margin-bottom: 0px;\"><span data-index=\"18\" style=\"font-size: 24px;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">重庆市城市立体绿化鼓励办法</span></strong></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><br/></span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第一条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>　 <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">为鼓励立体绿化建设，节约集约用地，拓展绿化空间，美化城市景观，改善生态环境，彰显重庆山地城市特色，根据《重庆市城市园林绿化条例》规定，结合本市实际，制定本办法。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第二条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>　 <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">本市城市规划区、镇规划区内实施立体绿化适用本办法。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">本办法所称立体绿化，包括屋顶绿化、垂直绿化、架空平台绿化等形式。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第三条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>　 <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">新建、改建、扩建公共建筑的平屋顶，应当实施屋顶绿化。屋顶绿化实施面积占屋顶可绿化面积的比例应不低于</span>50％<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">崖壁、堡坎、挡墙、护坡、高架桥、轨道立柱、隧道口以及大型环卫设施等市政公用设施应当实施立体绿化。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">鼓励办公楼、居民住宅楼以及其他已建成建（构）筑物实施多种形式的立体绿化。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">实施立体绿化应当保障安全，符合相关标准和技术规范。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第四条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>　 <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">城市园林绿化主管部门负责综合协调、统筹推进立体绿化工作，并参加审查立体绿化设计方案。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">规划自然资源部门应将建设项目实施立体绿化的相关控制要求纳入国土空间详细规划。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">发展改革、财政、住房城乡建设、交通、水利等部门按照各自职责做好立体绿化相关工作。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第五条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>  <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">鼓励开展立体绿化科学研究、科技创新，大力推广应用立体绿化先进技术，推进智慧化管理。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第六条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>  <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">立体绿化由建（构）筑物的业主单位负责实施和管理。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">已建成建（构）筑物由多个业主共同拥有产权的，需依法征得业主同意后方可实施立体绿化。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第七条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>  <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">立体绿化工程应当与主体工程〔既有建（构）筑物除外〕同步规划、同步设计、同步实施。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第八条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>　 <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">地上建筑屋顶绿化，种植土厚度大于等于</span>0.3<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">米的，可按实际绿化面积的20％计入建设项目附属绿地面积。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">挡墙、崖壁、建（构）筑物的外立面等实施模块式、铺贴式垂直绿化的，可按实际绿化面积的</span>10％<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">计入建设项目附属绿地面积。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">屋顶绿化和垂直绿化可计入建设项目应配套附属绿地面积的比例，拆除重建的城市更新类建设项目不超过</span>10％<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">，其他建设项目不超过5％。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第九条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>　 <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">地下建筑、半地下建筑顶板种植土与周界地面相连的架空平台绿化，可按以下比例折算为附属绿地面积：</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（一）种植土厚度大于等于</span>1.5<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">米的，可按实际绿化面积的100％计入建设项目附属绿地面积；</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（二）种植土厚度大于等于</span>1.0<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">米、小于1.5米的，可按实际绿化面积的60％计入建设项目附属绿地面积；</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（三）种植土厚度大于等于</span>0.4<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">米、小于1.0米的，可按实际绿化面积的20％计入建设项目附属绿地面积。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">架空平台绿化可计入建设项目应配套附属绿地面积的比例，拆除重建的城市更新类建设项目不超过</span>70％<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">，其他建设项目不超过50％。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">因特殊原因超过前款规定比例要求的架空平台绿化，按种植土厚度折算后再按</span>70％<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">计入建设项目附属绿地面积。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第十条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>  <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">政府投资的新建、改建、扩建项目，属于项目规划建设内容且符合相应建设标准的立体绿化建设经费，可纳入项目总投资。后期管养经费由项目业主单位自行统筹安排。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">机关、事业单位、人民团体管理的已建成办公楼、公共建（构）筑物及其他空间结构，其立体绿化建设经费和管养经费按照政府投资项目及预算管理有关规定执行。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第十一条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>  <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">社会投资的立体绿化项目，辖区区县（自治县）政府可根据当地实际情况，给予适当的建设经费和管养经费补贴，依法应当实施和已享受指标折算的项目除外。</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第十二条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>　 <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">鼓励市级有关部门及区县（自治县）政府开展</span>“最美屋顶”“最美阳台”“最美坡坎崖”等“最美”系列评选活动。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第十三条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>　 <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">本办法中下列用语的含义：</span></span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（一）屋顶绿化，是指以建（构）筑物的顶部为载体，以种植乔木、灌木、草坪、地被植物的立体绿化形式。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（二）垂直绿化，是指利用植物材料，对建（构）筑物的墙面及立面表面进行绿化和美化的立体绿化形式。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（三）模块式垂直绿化，是指将栽培容器、栽培基质、灌溉装置和植物材料集合设置成可以拼装的单元，依靠固定的模块灵活组装形成壁面绿化的方式。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">（四）铺贴式垂直绿化，是指将防水膜材或者板材与柔性栽培容器、栽培基质、灌溉装置集合成可以现场一次性铺贴安装的卷材，根据墙面尺寸的不同而灵活裁剪并直接固定于墙面的绿化方式。</span></p><p style=\"text-indent: 32px; text-align: justify; font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">第十四条</span></span></strong><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"><span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\"></span>　 <span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">本办法自</span>2021<span data-index=\"15\" style=\"font-family: 宋体, SimSun; font-size: 16px; margin-top: 10px; margin-bottom: 10px; line-height: 1.8em;\">年11月1日起施行。</span></span></p></div>",
                "f_2021325875999": "重庆市人民政府网",
                "f_202121500898_ext": "重庆市人民政府办公厅关于印发重庆市城市立体绿化鼓励办法的通知",
                "f_202121578714": "2021-09-25 17:45:00",
                "f_202121193200": "行政规范性文件",
                "save_time_filter": "2021",
                "f_202121607647": "2021-09-25 17:45:00",
                "f_202142323684": "govopendata_28",
                "search_base_table_name": "t_1775cd018c6",
                "f_202121267385": "11500000009275780L/2021-01019",
                "f_2021114589120": [
                    "市政府办公厅",
                    "行政规范性文件",
                    "市政府文件",
                    "政府信息公开目录",
                    "政务公开"
                ],
                "f_202121903693_ext": "重庆市人民政府办公厅关于印发重庆市城市立体绿化鼓励办法的通知",
                "f_202121837479": "渝府办发〔2021〕103号",
                "f_202121227145": "渝府办发〔2021〕103号",
                "rec_id": "11863533",
                "f_202121667217": [
                    "2021"
                ],
                "f_202121449313": [
                    "103号"
                ],
                "save_time": "2021-09-30 17:49:59",
                "site_id": 589,
                "f_2021423196835": "0511863533",
                "f_202121686878": [
                    "渝府办发"
                ],
                "f_202157445582": [
                    "20"
                ],
                "f_202121446748": "城乡建设、环境保护",
                "_id": "0511863533",
                "f_202121437464": "市政府办公厅",
                "channel_id": 142846
            }
        ],
        "pager": {
            "pageNo": 50,
            "pageSize": 10,
            "pageCount": 380,
            "total": 3800
        },
        "spendTime": 0.013
    },
    "code": 200
}