{
    "filter": {
        "AVAILABLE": "True",
        "GazetteTitle,DOCCONTENT-or": "通知"
    },
    "__index": "hb-govdoc",
    "__type": "govdoc",
    "searchPageable": {},
    "queryFilter": {
        "filter": {
            "AVAILABLE": "True",
            "GazetteTitle,DOCCONTENT-or": "通知"
        },
        "fieldAndValues": null
    },
    "hasFilter": true,
    "page": {
        "content": [
            {
                "FileName": "关于进一步加强外墙保温工程管理的通知",
                "PUBDATE": "2021-11-19T08:41:00.000Z",
                "IdxID": "01104325X/2021-62896",
                "DOCCONTENT": "\n　　各市、州、直管市、神农架林区住（城）建局，各有关单位：\n　　外墙保温是建筑节能的重要组成部分，对保证建筑能效、提升工程品质具有重要作用。当前，外墙保温因系统选用不合理、材料质量不合格、设计深度不足、施工控制不严等原因，导致保温层开裂、空鼓、脱落、拆除等现象时有发生，严重影响使用安全和节能效果。为保障外墙保温工程质量安全，促进绿色建筑高质量发展，助力实现建筑领域“双碳”目标，根据相关政策法规及标准规范，结合我省节能产业及技术发展实际，现就进一步加强外墙保温工程管理有关事项通知如下。\n　　一、严格选用外墙保温系统\n　　外墙保温系统选用应符合“安全耐久、节能环保、施工便利、美观实用”的原则，应满足现行建筑节能相关法律法规和标准规范要求。\n　　（一）重点推广\n　　1.外墙保温工程应优先选用墙体自保温系统、保温与结构一体化系统。\n　　2.框架结构和框架剪力墙结构选用高性能蒸压加气混凝土砌块（板）自保温系统或保温装饰板外保温系统。\n　　3.剪力墙结构选用内置保温现浇复合剪力墙系统、EPS钢丝网架板现浇混凝土外保温系统或保温装饰板外保温系统。\n　　4.装配式建筑选用高性能蒸压加气混凝土板自保温系统、预制混凝土夹心保温外墙板系统或保温装饰板外保温系统。\n　　（二）限制与禁止使用\n　　1.外墙内保温系统（内侧墙粘贴高性能蒸压加气混凝土保温板除外）仅适用于全装修建筑。\n　　2.保温装饰板外保温系统应用高度不应超过100米。\n　　3.禁止使用燃烧性能低于B1级的外墙保温材料。\n　　4.浆料类（含无机轻集料保温砂浆）保温系统禁止用于外墙外保温工程;用于外墙内保温工程时，只能在热桥翻包、门窗洞口等局部部位及厨房、卫生间使用。\n　　5.薄抹灰外墙保温系统应用高度禁止超过100米。薄抹灰外墙外保温系统饰面层禁止使用陶瓷饰面砖。\n　　6.禁止采用仅通过粘结方式固定的保温装饰板外保温系统。\n　　（三）其它情形\n　　有下列情形之一时，建设单位应组织专家对选用的外墙保温系统进行技术论证：\n　　1.选用的外墙保温系统无国家、行业和湖北省相应标准规范的；\n　　2.选用薄抹灰外墙保温系统应用高度超过54米的;选用其它类型外墙外保温系统时，应用高度超过100米的；\n　　3.选用的外墙保温系统超出本部分（一）（二）款相应规定的。\n　　技术论证工作由建设单位组织，专家不少于5人，其中省住建厅科学技术委员会相应专业专家不应少于3人。论证时建设单位应提供外墙保温系统及组成材料性能指标、保温系统连接安全设计计算书、主要节点设计详图、保温系统型式检验报告等资料。专家组应对是否选用该外墙保温系统作出明确意见，并对技术论证意见负责。技术论证意见应及时报当地建筑节能管理机构，并作为图审、施工、监理和验收依据。\n　　本通知涉及的外墙保温系统及幕墙保温系统选用应符合《外墙保温工程技术要点（试行）》要求，具体内容见附件。\n　　二、严格落实外墙保温工程质量责任\n　　（一）建设单位对外墙保温工程质量承担首要责任，严格督促设计、图审、施工、监理、检测及外墙保温系统和材料供应单位落实外墙保温工程相应质量责任。不得明示或暗示设计单位选用不符合本通知要求的外墙保温系统、不得明示或暗示施工单位使用不符合标准规范要求的外墙保温材料，不得擅自修改审查通过的外墙保温系统和材料。外墙保温工程设计变更不得降低节能标准，对设计变更不符合本通知第一条相应规定的，应重新按要求组织技术论证，并应将设计变更内容送原图审机构重新审查。对住宅外墙保温工程在保修范围和保修期内发生的质量问题，建设单位履行保修义务并对造成的损失依法承担赔偿责任。\n　　（二）设计单位对外墙保温工程承担设计质量责任，应按相关设计标准规范以及本通知要求对外墙保温工程进行专项设计，应选用成套定型的外墙保温系统材料，详细注明外墙保温系统及组成材料性能参数、构造做法和关键节点构造详图等，其设计深度应符合现行《建筑工程设计文件编制深度规定》规定。不得设计使用不符合标准规范及国家明令淘汰的保温材料和产品。\n　　（三）施工图审查机构对外墙保温工程设计质量承担审查责任，应重点审查外墙保温系统构造做法（包括粘结面积、锚固要求、分隔缝、构造线条、托架设置等）、热工参数及材料燃烧性能等级、防火隔离带和防护层等措施是否符合相关标准规范规定；对外墙保温不符合标准规范及本通知规定的，不得出具施工图审查合格书。\n　　（四）施工总承包单位对外墙保温工程施工质量承担责任，应切实加强外墙保温工程专业分包单位管理，不得将外墙保温工程发包给无资质的单位或个人，严格执行保温材料及产品取样送检制度，不得委托专业分包单位或材料厂家自行取样送检。外墙保温施工前，应编制专项方案，按规定程序审批后方可施工。严格按照审查合格的施工图设计文件和相关标准规范进行施工，加强过程控制，确保施工质量。\n　　（五）监理单位对外墙保温工程质量承担监理责任，严格执行材料见证取样送检制度，对复检发现外墙保温材料质量不符合要求的，不得允许使用；严格落实外墙保温工程关键工序旁站和平行检验制度。凡发现不符合设计文件及相关标准规范和本通知要求的，应要求施工单位采取有效措施立即整改，对不整改或整改不到位的，应及时报告建设单位、当地住建行政主管部门或工程质量监督机构。\n　　（六）检测机构应严格按照相关标准对外墙保温系统及材料等进行检测，对检测结果客观真实性负责，检测报告按要求上传“省检测监管平台”。不得超出资质证书范围出具检测报告，不得出具虚假检测报告。应及时将不合格检测结果和发现的违法违规行为，向当地住建行政主管部门或工程质量监督机构报告。\n　　（七）外墙保温系统及材料供应单位应对保温系统、材料质量负责，其保温系统、材料、产品等应具有国家、行业或湖北省相应标准规范。外墙保温系统及材料供应单位供货时，应向施工总承包单位提供外墙保温系统型式检验报告（包括耐候性、抗风压性以及配套组成材料的名称、生产单位、型号规格及主要性能参数）、出厂检验报告和使用说明书（包括生产企业名称、产名、规格、型号、性能、生产日期等）。\n　　三、严格控制外墙保温工程施工质量\n　　（一）严格检测检验。保温材料及产品进场后，建设单位按设计和相关标准规范要求，委托具备相应资质的检测机构进行见证取样检测，未经检测或检测不合格的保温材料及产品不得使用。按规定对外墙保温工程中保温材料种类、保温层厚度、保温构造做法等进行实体检验。保温系统无有效期内的型式检验报告，不得进场使用。\n　　（二）实行样板引路。外墙保温工程严格实施样板引路制度，施工单位按要求将外墙保温系统、安装工序、工艺等制成样板，在施工现场展示，经建设、监理单位检查合格后方可进行工程实体施工。对经技术论证选用的外墙保温系统，邀请设计单位进行样板验收。\n　　（三）强化基层验收。施工单位应严格检查基层墙体平整度及是否存在空鼓、开裂、松动、浮灰、风化物和其它影响粘结强度的现象，监理单位按规定组织基层墙体验收，验收不合格的，不得进行下一道工序施工。\n　　（四）加强重点管控。施工单位应重点控制门窗洞口、凸窗部位、女儿墙部位、勒脚部位、变形缝、穿墙管道、落水雨水管部位、雨篷、遮阳板、空调板、装饰线条等节点部位的保温施工质量。\n　　（五）严格质量追溯。外墙保温工程施工时，施工单位应如实填写外墙保温工程重点部位隐蔽验收记录及各施工环节相关记录，监理单位应进行跟踪检查，对重要工序和部位实行挂牌验收，同时应留存必要的影像资料。\n　　四、切实加强外墙保温工程监督管理\n　　（一）各地住建行政主管部门要高度重视外墙保温工程监督管理，督促工程参建单位严格按照本通知要求落实相应责任，全面推行“双随机一公开”抽查方式，严厉打击建筑节能虚假检测行为。对发现外墙保温工程设计不合规、系统不匹配、材料不合格、质量不达标、检测弄虚作假的，及时公开曝光，依法严肃查处。\n　　（二）施工图设计管理机构应加强对外墙保温系统及材料设计深度和施工图审查质量的监督抽查，对违规行为责令整改，抽查结果及时向社会公告，并纳入重点监控名单。\n　　（三）工程质量监督机构应加强对外墙保温工程参建单位质量行为、实体质量和工程资料的监督抽查，督促房地产开发单位及时公开住宅外墙保温工程质量信息。加大外墙保温工程验收抽查力度，重点抽查经技术论证选用的外墙保温系统，对不符合标准规范及本通知规定的，责令相关责任单位整改，对拒不整改或整改不到位的，在竣工验收监督时应明确不予通过。\n　　（四）建筑节能管理机构应加强外墙保温系统及材料的信息登记管理，加强对外墙保温工程的抽查，对保温系统及材料生产单位以假充真，以次充好，或者以不合格产品冒充合格产品的，列为“黑名单”及时向社会公告，对使用不合格保温系统及材料的责任单位按规定进行查处并向社会公开（一并公开涉及到的工程项目名称）。及时发布当地适用的外墙保温技术和产品信息目录，加强宣传、培训和示范。\n　　（五）鼓励各地、各单位按本通知确定的外墙保温系统选用原则，因地制宜开展外墙保温新技术研究，加强陶粒混凝土、磷石膏建材等地方特色保温材料的研发和应用。鼓励保温系统及材料供应单位主动在“省建设工程数字造价平台”发布价格信息，便于使用单位选用。省住建厅将根据外墙保温技术发展实际，适时制定、公布外墙保温系统及材料推广目录，以及限制、禁止使用目录。\n　　本通知自2022年1月1日起实施。在此之前已通过施工图设计文件审查但尚未施工的项目，如有不符合本通知规定的，宜由建设单位委托原设计单位按本通知进行设计变更。对正在施工的项目，各参建单位要切实执行相关标准规范，确保外墙保温工程质量安全。\n　　附件：外墙保温工程技术要点（试行）\n　　湖北省住房和城乡建设厅\n　　2021年11月19日\n　　（此件公开发布）",
                "DOCID": 4038776,
                "highlight": {
                    "DOCCONTENT": [
                        "及标准规范，结合我省节能产业及技术发展实际，现就进一步加强外墙保温工程管理有关事项<em>通知</em>如下。\n　　一、严格选用外墙保温系统\n　　外墙保温系统选用应符合“安全耐久、节能环保、施工便利、美观实用”的原则，",
                        "技术论证意见负责。技术论证意见应及时报当地建筑节能管理机构，并作为图审、施工、监理和验收依据。\n　　本<em>通知</em>涉及的外墙保温系统及幕墙保温系统选用应符合《外墙保温工程技术要点（试行）》要求，具体内容见附件",
                        "设计单位选用不符合本<em>通知</em>要求的外墙保温系统、不得明示或暗示施工单位使用不符合标准规范要求的外墙保温材料，不得擅自修改审查通过的外墙保温系统和材料。外墙保温工程设计变更不得降低节能标准，对设计变更不符",
                        "合本<em>通知</em>第一条相应规定的，应重新按要求组织技术论证，并应将设计变更内容送原图审机构重新审查。对住宅外墙保温工程在保修范围和保修期内发生的质量问题，建设单位履行保修义务并对造成的损失依法承担赔偿责任。\n　",
                        "　（二）设计单位对外墙保温工程承担设计质量责任，应按相关设计标准规范以及本<em>通知</em>要求对外墙保温工程进行专项设计，应选用成套定型的外墙保温系统材料，详细注明外墙保温系统及组成材料性能参数、构造做法和关键"
                    ]
                },
                "DOCTITLE": "关于进一步加强外墙保温工程管理的通知",
                "DOCPUBURL": "http://zjt.hubei.gov.cn/zfxxgk/zc/gfxwj/202111/t20211119_3872076.shtml",
                "CNAME": "城乡建设（含住房）",
                "TYPE": "文件",
                "SITENAME": "湖北省住房和城乡建设厅",
                "fileNum": "鄂建文〔2021〕47号",
                "Subjectclass": "80",
                "CHNLDESC": "规范性文件",
                "SITEID": 16,
                "Effectivestate": "1",
                "AVAILABLE": true,
                "CateGory": "1",
                "SITETYPE": "省直部门",
                "fileYear": "2021",
                "FileType": "鄂建文",
                "PolicyInterpretation": "10565",
                "publisher": "湖北省住房和城乡建设厅",
                "trs_warehouse_time": "2021-11-20T10:15:30.835Z",
                "_id": "4038776"
            },
            {
                "FileName": "关于开展2021年度全省建设工程勘察设计和消防设计审查质量自查的通知",
                "PUBDATE": "2021-11-19T08:29:00.000Z",
                "IdxID": "01104325X/2021-62888",
                "DOCCONTENT": "\n　　各市、州、直管市、神农架林区住（城）建局，各有关单位：\n　　为进一步落实勘察设计、施工图审查、消防设计审查质量责任，强化事中事后监管，按照年度计划，各单位于2021年11月中旬起组织开展全省房建市政工程勘察设计、施工图审查和建设工程消防设计审查质量的监督执法自查，省住建厅在各单位自查的基础上进行抽查。现将有关工作通知如下：\n　　一、自查范围\n　　（一）全省2020年10月至2021年10月底取得施工许可的房屋建筑和市政基础设施工程建设项目、通过质量安全承诺开工的低风险建设项目。\n　　（二）工程勘察设计、施工图审查和消防设计审查质量安全监管工作情况。\n　　二、自查内容\n　　（一）勘察设计。建设单位履行工程勘察设计质量首要责任情况，勘察设计单位履行工程勘察设计质量主体责任及落实质量管理制度情况；勘察设计文件落实编制深度规定、执行工程建设强制性标准、符合消防安全性情况，结建式人防工程防护安全性情况等。\n　　（二）施工图审查。全省施工图数字化联合审查系统的应用情况，实行房屋市政工程施工图联合审查情况，审查机构遴选情况；施工图审查、消防设计技术审查机构落实审查责任情况，制定及落实质量管理制度情况。各地住房城乡建设主管部门对低风险建设工程质量安全承诺的事中事后监管情况，重点检查部分施工图审查“豁免”先行试点地区取消或缩小施工图审查范围的项目。\n　　（三）消防设计审查。消防设计审查验收信息系统的应用情况，落实历史项目数据整理录入系统情况；各地住房城乡建设主管部门实施行政许可标准条件、时限和法定审批程序的情况，制定及落实规范性文件情况，以及事中事后的监管情况。\n　　三、组织程序\n　　各市、州、县按照“双随机，一公开”的方式开展自查，市（州）对所辖县（市、区）抽查，也可应用“数字化图审系统”中“监管中心”的“质量抽查”功能，开展施工图数字化线上检查。\n　　（一）县（市、区）自查。各地住建局要认真对照检查内容和建设工程勘察设计和消防设计审查质量检查清单（附件1），组织开展辖区内房建市政工程勘察设计、施工图审查、消防设计审查质量检查，项目抽查率不得少于20%。\n　　（二）市（州）抽查。各市（州）住建局对所辖县（市、区）的在建项目进行抽查，县（市、区）自查中已抽查过的项目不得再次抽查，项目抽查率不得少于20%。今年已经开展了抽查检查的市（州），其抽查检查的情况可纳入此次年度抽查。市（州）抽查原则上应于2021年12月10日前完成。\n　　四、省级抽查安排\n　　省住建厅将召集省内相关专业质量专家组成检查组，抽取检查项目，通过“湖北省施工图数字化联合审查系统”（以下简称“数字化图审系统”）对受检项目开展质量检查。\n　　（一）收集在建项目清单。各市、州、县住建局依照检查范围认真填写2021年度在建项目清单（附件2），各市（州）住建局负责收集所辖县（市、区）的项目清单，于2021年11月25日前统一报送到省住建厅。\n　　（二）抽取检查项目。省住建厅组织检查组抽取受检项目，将项目清单导入“数字化图审系统”，并在“湖北省消防设计审查验收备案审批系统” 中确定对应的消防设计审查项目。各市（州）住建局负责督促受检项目的勘察、设计单位于2021年11月29日前登录“数字化图审系统”，上传施工图设计文件及材料（无需数字签章）。\n　　省住建厅对17个市、州、直管市、神农架林区中心城区全面抽查；对每个设区市、州随机抽查其所辖的1个县（市、区）。其中，武汉、宜昌、襄阳市中心城区各抽查4个项目（超高层建筑1个、居住建筑1个、公共建筑1个，市政工程1个）；其它设区城市、直管市、神农架林区中心城区各抽查3个项目（居住建筑1个、公共建筑1个、市政工程1个）；设区市、州所辖县（市、区）各抽查2个项目（居住建筑1个、公共建筑1个）。\n　　（三）组织专家检查。省住建厅组织检查组对受检项目的勘察设计文件进行网上检查，对需核实的项目视情况开展实地检查。\n　　（四）反馈和处罚。检查组对受检项目提出书面反馈意见，向受检地区住建局和项目建设、勘察、设计、施工图审查单位予以反馈。对存在的违法违规行为及违反工程建设强制性标准的项目，下发执法建议书或整改通知书。\n　　（五）通报和培训。省住建厅综合检查情况予以通报，对下发执法建议书或整改通知书的项目进行跟踪督办，梳理检查中发现的普遍性问题和疑难问题开展全省培训。\n　　五、有关要求\n　　（一）各建设、勘察、设计、施工图审查单位要认真对照检查内容，健全本单位的勘察设计和消防设计质量管理体制，提高勘察设计、施工图审查和消防设计质量管理水平。\n　　（二）各级住建局要高度重视本次质量检查工作，认真组织，周密安排，在监督检查中逐步完善事中事后常态化监管机制，促进勘察设计和消防设计审查质量提升。\n　　（三）各级住建局要坚持“双随机，一公开”制度，严格遵守各项廉政纪律，坚持依法行政，对检查中发现的违法违规行为，依法给予责令限期整改并行政处罚，检查结果向社会公布。\n　　（四）各市（州）建设工程勘察设计和消防设计审查质量检查总结报告及所辖县（市、区）自查的项目情况，请于2021年12月15日前报送省住建厅。\n　　联系人：张雨梅 何婧\n　　联系电话：027-68873887 027-68873803\n　　电子邮箱：zac@hbszjt.net.cn\n　　附件：\n　　１．建设工程勘察设计和消防设计审查质量自查清单\n　　２．2021年度在建项目清单\n　　湖北省住房和城乡建设厅\n　　2021年11月19日\n　　（此件公开发布）\n　　 \n　　 \n　　 \n　　 ",
                "DOCID": 4038754,
                "highlight": {
                    "DOCCONTENT": [
                        "房建市政工程勘察设计、施工图审查和建设工程消防设计审查质量的监督执法自查，省住建厅在各单位自查的基础上进行抽查。现将有关工作<em>通知</em>如下：\n　　一、自查范围\n　　（一）全省2020年10月至2021年10",
                        "工程建设强制性标准的项目，下发执法建议书或整改<em>通知</em>书。\n　　（五）通报和培训。省住建厅综合检查情况予以通报，对下发执法建议书或整改<em>通知</em>书的项目进行跟踪督办，梳理检查中发现的普遍性问题和疑难问题开展全省"
                    ]
                },
                "DOCTITLE": "关于开展2021年度全省建设工程勘察设计和消防设计审查质量自查的通知",
                "DOCPUBURL": "http://zjt.hubei.gov.cn/zfxxgk/zc/qtzdgkwj/202111/t20211119_3872054.shtml",
                "CNAME": "城乡建设（含住房）",
                "TYPE": "文件",
                "SITENAME": "湖北省住房和城乡建设厅",
                "fileNum": "厅头〔2021〕1978号",
                "Subjectclass": "80",
                "CHNLDESC": "其他主动公开文件",
                "SITEID": 16,
                "Effectivestate": "1",
                "AVAILABLE": true,
                "CateGory": "2",
                "SITETYPE": "省直部门",
                "fileYear": "2021",
                "FileType": "其他",
                "PolicyInterpretation": "",
                "publisher": "湖北省住房和城乡建设厅",
                "trs_warehouse_time": "2021-11-20T10:15:30.835Z",
                "_id": "4038754"
            },
            {
                "FileName": "关于开展建筑施工现场实名制应用考核评价工作的通知",
                "PUBDATE": "2021-11-18T07:23:00.000Z",
                "IdxID": "01104325X/2021-62677",
                "DOCCONTENT": "\n　　各市、州、直管市、神农架林区住（城）建局：\n　　为贯彻落实党中央、国务院工作部署和住建部有关要求，有效解决拖欠农民工工资问题，强化建筑施工现场作业人员实名制管理，切实维护企业和从业人员的合法权益，根据国务院《关于全面治理拖欠农民工工资问题的意见》（国办发〔2016〕1号）、《国务院根治拖欠农民工工资工作领导小组办公室关于2020年度保障农民工工资支付工作考核细则的通知》（国治欠办发〔2021〕2号）、《住房和城乡建设部办公厅关于进一步细化<2020年度保障农民工工资支付工作考核细则>相关考核要求的通知》（建办市函〔2021〕116号）及有关文件精神，经研究，省住建厅决定对全省建筑施工现场实名制工作推进情况进行考核评价。现就有关事项通知如下：\n　　一、加强组织领导。实行实名制管理工作考核，是进一步优化营商环境、提高建筑业现场管理水平的需要。各地要高度重视，明确责任单位，要明确专人负责，按照实名制管理工作的要求，切实担负起责任，进一步加大措施，不断提高实名制应用管理水平。\n　　二、统一数据标准。对于有自建平台的市州，在确保自建平台符合住建部数据标准要求的情况下，由市州平台直接与省平台进行对接；对于无自建平台的市州，可申请直接使用省厅平台予以授权；对于使用人社部门平台的市州，由市州住建部门负责协调人社部门严格按照住建部数据标准与省平台进行对接。\n　　三、统一评价标准。各市州可结合工作需要，参照《湖北省建筑工人实名制工作考评标准》（详见附件1）对所辖县（市、区）进行考核评价。\n　　四、考核评价频次。坚持以平时考核与检查考核相结合，准确反映各地工作的实际情况。省厅每季度对各市州开展一次调度检视，通报一次实名制工作情况，同时抄送各地人民政府。\n　　五、评价成果运用。将实名制考核情况与每年城建奖补资金挂钩，对应用效果好的城市予以适度奖励，对应用情况差的城市，给予通报。\n　　六、加强服务保障。按照住建部实名制数据标准和数据接口规范，结合以往数据对接存在的问题，我厅完善了实名制管理系统。各地如遇实名制系统技术问题，可联系厅信息中心进行现场指导，尽快完善实名制系统对接和管理工作。请各地报送一名负责实名制管理工作的联络员（见附件2）。\n　　各地在工作过程中有任何问题，请及时与厅建筑市场监管处反映。\n　　厅建筑市场监管处联系人：刘铁军\n　　联系电话：027-68873806\n　　厅信息中心联系人：罗时皓\n　　联系电话：027-68873799\n　　附件：\n　　1.湖北省建筑工人实名制工作考评标准\n　　2.建筑工地施工现场实名制管理工作联络员信息表\n　　湖北省住房和城乡建设厅\n　　2021年11月18日\n　　（此件公开发布）",
                "DOCID": 4036060,
                "highlight": {
                    "DOCCONTENT": [
                        "合法权益，根据国务院《关于全面治理拖欠农民工工资问题的意见》（国办发〔2016〕1号）、《国务院根治拖欠农民工工资工作领导小组办公室关于2020年度保障农民工工资支付工作考核细则的<em>通知</em>》（国治欠办发〔",
                        "2021〕2号）、《住房和城乡建设部办公厅关于进一步细化<2020年度保障农民工工资支付工作考核细则>相关考核要求的<em>通知</em>》（建办市函〔2021〕116号）及有关文件精神，经研究，省住建厅决定对全省建筑施工",
                        "现场实名制工作推进情况进行考核评价。现就有关事项<em>通知</em>如下：\n　　一、加强组织领导。实行实名制管理工作考核，是进一步优化营商环境、提高建筑业现场管理水平的需要。各地要高度重视，明确责任单位，要明确专人负责"
                    ]
                },
                "DOCTITLE": "关于开展建筑施工现场实名制应用考核评价工作的通知",
                "DOCPUBURL": "http://zjt.hubei.gov.cn/zfxxgk/zc/qtzdgkwj/202111/t20211118_3869727.shtml",
                "CNAME": "城乡建设（含住房）",
                "TYPE": "文件",
                "SITENAME": "湖北省住房和城乡建设厅",
                "fileNum": "厅头〔2021〕1972号",
                "Subjectclass": "80",
                "CHNLDESC": "其他主动公开文件",
                "SITEID": 16,
                "Effectivestate": "1",
                "AVAILABLE": true,
                "CateGory": "2",
                "SITETYPE": "省直部门",
                "fileYear": "2021",
                "FileType": "其他",
                "PolicyInterpretation": "",
                "publisher": "湖北省住房和城乡建设厅",
                "trs_warehouse_time": "2021-11-20T10:15:30.835Z",
                "_id": "4036060"
            },
            {
                "FileName": "省教育厅办公室关于公布2021年省级“基础教育精品课”遴选结果的通知",
                "PUBDATE": "2021-11-18T06:56:00.000Z",
                "IdxID": "011043161/2021-62663",
                "DOCCONTENT": "\n　　各市、州、直管市及神农架林区教育局：\n　　根据《省教育厅办公室关于开展2021年“基础教育精品课”遴选工作的通知》（鄂教幼高办函〔2021〕24号），经各市（州）、县（市、区）逐级遴选、推荐，省教育厅共遴选出2021年一等省级“基础教育精品课”700节，二等省级“基础教育精品课”1000节，三等省级“基础教育精品课”1195节，现将结果予以公布。\n　　希望获奖教师能够再接再厉，开拓进取，进一步创新教学方式方法，提升课堂教学质量和教育教学能力。希望各地利用好“基础教育精品课”资源，加强优质数字教育资源共建共享，促进构建优质均衡的基本公共教育服务体系。\n　　省教育厅将为省级“基础教育精品课”获奖者颁发电子证书，电子证书可自行下载，打印有效。证书打印网址：http://gzkg.e21.cn/jpk/。 \n　　附件：2021年省级“基础教育精品课”名单\n　　 \n　　                          湖北省教育厅办公室\n　　                               2021年11月16日",
                "DOCID": 4036003,
                "highlight": {
                    "DOCCONTENT": [
                        "\n　　各市、州、直管市及神农架林区教育局：\n　　根据《省教育厅办公室关于开展2021年“基础教育精品课”遴选工作的<em>通知</em>》（鄂教幼高办函〔2021〕24号），经各市（州）、县（市、区）逐级遴选、推荐，"
                    ]
                },
                "DOCTITLE": "省教育厅办公室关于公布2021年省级“基础教育精品课”遴选结果的通知",
                "DOCPUBURL": "http://jyt.hubei.gov.cn/zfxxgk/zc_GK2020/qtzdgkwj_GK2020/202111/t20211118_3869673.shtml",
                "CNAME": "教育",
                "TYPE": "文件",
                "SITENAME": "湖北省教育厅",
                "fileNum": "无",
                "Subjectclass": "87",
                "CHNLDESC": "其他主动公开文件",
                "SITEID": 44,
                "Effectivestate": "1",
                "AVAILABLE": true,
                "CateGory": "2",
                "SITETYPE": "省直部门",
                "fileYear": "2021",
                "FileType": "通知",
                "PolicyInterpretation": "",
                "publisher": "学前教育与高中教育处",
                "trs_warehouse_time": "2021-11-20T10:16:53.886Z",
                "_id": "4036003"
            },
            {
                "FileName": "关于开展2021年度全省统计专业正高级、高级职务任职资格申报工作的通知",
                "PUBDATE": "2021-11-18T01:00:00.000Z",
                "IdxID": "011043428/2021-62712",
                "DOCCONTENT": "\n　　各市、州、直管市、神农架林区人社局（职改办）、统计局，省直各有关单位、大专院校和企事业单位：\n　　根据省职称改革工作领导小组办公室《关于做好2021年度湖北省专业技术职务任职资格评审工作有关事项的通知》（鄂职改办〔2021〕45号）精神，现就开展我省2021年度统计专业正高级、高级职务任职资格申报有关工作通知如下：\n　　一、申报评审的对象和范围\n　　申报对象为在我省企事业单位、社会团体、个体经济组织等（以下简称“用人单位”）统计专业技术岗位上从事统计专业技术工作的统计专业技术人员；在我省就业的自由职业统计专业技术人才。\n　　公务员（含参照公务员法管理工作人员）不得申报参加职称评审。已退休人员和达到退休年龄人员（按有关文件规定延缓办理退休手续除外）不得申报参加职称评审。\n　　二、申报条件\n　　统计专业正高级、高级职务任职资格的申报条件，按照《湖北省统计专业技术职务任职资格申报评审条件（试行）》（鄂人社职管〔2019〕15号）文件规定执行。\n　　参加统计专业正高级职务任职资格评审的，需通过统计专业正高级职务水平能力测试。参加统计专业高级职务任职资格评审的，需参加2018年至2020年间的全国高级统计师资格考评结合考试并达到国家统一合格标准。\n　　三、申报渠道和方式\n　　实行岗位管理的事业单位一般应在岗位结构比例内按岗申报。经事业单位人事管理部门审批的主系列“双肩挑”人员可申报，申报时应提供审批手续。\n　　国有企事业单位统计专业技术人员，由用人单位对其业绩情况进行审核、公示、推荐申报，按规定程序逐级报送。\n　　民营企业统计专业技术人员，一般在劳动关系所在地自愿参加职称评审，不受户籍、档案等制约。由用人单位、人事代理机构、工商联、行业协会（学会）或设在相关区域的非公企业人才职称申报受理服务点履行审核、公示、推荐程序。。\n　　聘用（人事代理）人员，由用人单位比照本单位同类人员业绩情况进行审核、公示、推荐申报，推荐时在其岗位审核表中注明聘用或人事代理人员。自由职业统计专业技术人员由人事代理机构履行审核、公示、推荐程序。\n　　中央驻鄂单位人员参评高级职称须由主管部门提出委托申请并经省职改办审核后，按程序推荐申报。\n　　四、申报程序\n　　2021年申报统计专业正高级、高级职务任职资格评审采取网上系统申报和纸质材料申报相结合的方式，申报人员先进行网上申报，省统计专业高评办审核通过确定受理后再进行纸质材料申报。\n　　（一）个人网上申报及单位推送。\n　　个人通过网上申报系统入口（登录“湖北政务服务网”，查询“高级专业技术职务任职资格申报”，点击“在线办理”）注册账号并进行申报，已注册账号的可直接登录。登录后如实填报个人申报信息，上传相关材料原件的扫描件，推送至单位审核。\n　　推荐单位进入湖北省职称网上申报系统（网址http：／／59.175.218.203：8081／zcsb／），用上级主管部门分配的账号密码登录系统，对申报材料进行审核，然后按管理权限将申报人申报材料推送到上级主管部门。\n　　填报完毕后使用系统打印《专业技术职务任职资格申报人员综合情况一览表》。\n　　（二）逐级审核。\n　　各级人社职改部门、统计部门在网上按职称相关政策要求对申报材料进行审核。审核通过后，推送至省统计专业高评委办公室。省统计专业高评委办公室对申报材料进行审核后，确定是否受理纸质材料。\n　　（三）报送纸质材料。\n　　省统计专业高评委办公室同意受理材料的，由申报人本单位审签盖章，报市州、直管市、林区统计局和人事（职改）部门审核签章后，报送省统计专业高评委办公室。省直有关部门及中央在汉单位人员申报材料，由所在部门和单位人事部门审核后报省统计专业高评委办公室。报送复印件材料时须带原件，原件审验后退还本人。\n　　五、申报材料内容及装订要求\n　　个人对申报的评审材料要进行认真整理，装订成册。申报材料除特别注明外须用A4规格纸张。\n　　（一）需装订的申报材料。\n　　第一部分 ：\n　　1.本部分所提供材料清单\n　　2．《专业技术职务任职资格申报人员综合情况一览表》原件1份（A3版面）\n　　3.本人有效身份证复印件\n　　4.专业技术职务任职资格证书复印件、用人单位或主管单位下发的聘用文件复印件、能反映被聘为专业技术人员的工资材料复印件、岗位聘任证书复印件\n　　5.2021年度事业单位高级职称申报情况核定表（附件1）\n　　6.委托评审、社保证明等其他材料（依申报人员情况提供）\n　　7.个人签字的《个人申报专业技术任职资格诚信承诺书》原件（附件2）\n　　第二部分 ：\n　　1.目录\n　　2.2018、2019、2020年度《专业技术职务年度考核登记表》（复印件各1份，单位人事部门签字盖章。非国有单位未进行年度考核的，由所在单位提供书面说明）\n　　3.个人业务总结（原件1份）\n　　4.由所在单位负责提供、按照文件规定的评审条件，客观、全面、准确地反映本人政治表现、工作经历、工作业绩、科研能力和成果的工作鉴定（原件1份，盖单位或单位人事部门公章）\n　　5.获奖证书、专利证书、成果鉴定证书及经济、社会效益等主要业绩材料复印件及业绩成果说明\n　　6.代表性论文、著作和检索页复印件、研究成果说明等，需提供具备《湖北省统计专业技术职务任职资格申报评审条件（试行）》（鄂人社职管〔2019〕15号）中申报正高级、高级统计师资格评审标准的材料，包括具备专业工作经历、工作业绩、研究成果三个方面申报标准各1项条件的对应材料。\n　　7.反映专业技术人员专业技术水平和能力的其他相关材料\n　　第一部分、第二部分分别装订成册。\n　　（二）不需要装订的报送材料。\n　　1.《任职资格申报人员综合情况一览表》（A3版面8份）\n　　2．《专业技术职务任职资格评审表》（A4版面，原件2份，已审核盖章；第一页“相片”栏内粘贴本人近期免冠1寸照片）\n　　3.本人近期免冠2寸照片1张（后期办证用）\n　　六、有关要求\n　　1.专业技术人员申报高级职称由主管部门签署意见，各市州统计专业技术人员申报高级职称由推荐单位会同各市州统计局及人事职改部门签署意见。\n　　2.实行岗位管理的事业单位，原则上在单位岗位结构比例内按岗推荐，申报时须由用人单位提供单位聘用文件和经事业单位人事管理部门审核的《2021年度事业单位高级职称申报情况核定表》（附件1）。未实行岗位管理的事业单位，完成岗位设置工作后，可在岗位结构比例内按岗推荐。不实行岗位管理的其他单位，不受岗位结构比例限制。\n　　3.申报过程中要坚持诚信承诺和公示制度，每位申报人员必须签署《申报专业技术任职资格诚信承诺书》，承诺所提供的个人信息和证明材料真实准确。学历、学位证书原件和复印件查验办法按照鄂职改办函〔2018〕22号文件执行。\n　　4.用人推荐单位和各级审核部门须按照文件规定对申报人员有关信息进行严格审核把关，对申报评审材料的真实性予以负责，对出现举报报送材料不实或弄虚作假的，经核实情况属实的，一律取消评审资格，并追究其单位及审核人的责任。\n　　5.用人单位推荐时，应做到职称政策、推荐人数、业绩材料、推荐程序和推荐结果等事项公开，推荐结果须在单位公示不少于5个工作日。经公示无异议后，用人单位出具“申报人员工作岗位符合申报条件规定，个人信息和业绩材料已经审核，均真实有效，同意上报”的推荐意见（在装订材料第二部分的《工作鉴定》中注明）。\n　　凡用人单位未按程序和要求组织推荐的，将退回个人申报材料并责令整改，相关程序和要求履行到位后方可推荐申报；用人单位协助申报人员弄虚作假的，一经查实取消申报人员资格，并将相关问题移交主管部门。\n　　6.强化各级审核、监督职能。坚持谁主管谁负责、谁审核谁负责、谁评审谁负责的原则，由各级行政主管部门逐级对推荐、申报的程序进行监督管理，并对申报材料真实性进行审核把关；各级人社（职改）部门对推荐、申报过程进行监督。在推荐、申报、评审过程中，要严肃申报、评审工作纪律，严格执行公示制度，不得擅自扩大范围、放宽条件、降低要求，确保评审工作公开、公平、公正。\n　　七、报送材料时间地点及咨询\n　　（一）网上申报时间：2021年11月19日至12月10日，评委审阅的业绩材料，均以截止时间为准，截止时间后提供的业绩材料，不作为评分依据。网报时间截止后，申报系统自动关闭。\n　　（二）纸质材料申报时间：2021年11月19日至12月13日（节假日除外），逾期不予受理。\n　　（三）纸质材料报送地点：湖北省统计局人事处（武汉市武昌水果湖东一路19-2号310室）；咨询电话：027-87822057。\n　　八、评审费用\n　　按照省财政厅、省人力资源和社会保障厅鄂财综发〔2011〕32号文件规定，高级职称评审收费标准为300元／人，在报送评审材料时一并缴纳。\n　　    附件1 ：2021年度事业单位高级职称申报情况核定表\n　　    附件2：诚信承诺书\n　　湖北省统计专业高级职务评审委员会办公室\n　　2021年11月18日",
                "DOCID": 4036559,
                "highlight": {
                    "DOCCONTENT": [
                        "事项的<em>通知</em>》（鄂职改办〔2021〕45号）精神，现就开展我省2021年度统计专业正高级、高级职务任职资格申报有关工作<em>通知</em>如下：\n　　一、申报评审的对象和范围\n　　申报对象为在我省企事业单位、社会团体、"
                    ]
                },
                "DOCTITLE": "关于开展2021年度全省统计专业正高级、高级职务任职资格申报工作的通知",
                "DOCPUBURL": "http://tjj.hubei.gov.cn/zfxxgk_GK2020/zc_GK2020/qtzdgkwj_GK2020/tzgg/202111/t20211118_3870150.shtml",
                "CNAME": "统计",
                "TYPE": "文件",
                "SITENAME": "湖北省统计局",
                "fileNum": "省统计局公告【2021】3号",
                "Subjectclass": "22",
                "CHNLDESC": "通知公告",
                "SITEID": 19,
                "Effectivestate": "1",
                "AVAILABLE": true,
                "CateGory": "2",
                "SITETYPE": "省直部门",
                "fileYear": "2021",
                "FileType": "通知公告",
                "PolicyInterpretation": "",
                "publisher": "湖北省统计局",
                "trs_warehouse_time": "2021-11-20T10:15:30.837Z",
                "_id": "4036559"
            },
            {
                "FileName": "关于开展2021年度湖北省正高级统计师专业技术职务水平能力测试工作的通知",
                "PUBDATE": "2021-11-18T00:30:00.000Z",
                "IdxID": "011043428/2021-62708",
                "DOCCONTENT": "\n　　各市、州、直管市、神农架林区人社局（职改办），省直各有关单位，各大专院校、大型企事业单位、中央在鄂有关单位：\n　　根据《关于调整全省水平能力测试工作的通知》(鄂职改办〔2008〕29号)和《关于做好2021年度湖北省专业技术职称任职资格评审工作有关事项的通知》（鄂职改办〔2021〕45号）精神，定于近期组织开展湖北省正高级统计师专业技术职务水平能力测试工作。现将有关事项通知如下： \n　　一、测试对象和专业\n　　符合省职改办有关规定，现在统计专业技术岗位（或符合条件的“双肩挑”岗位）上，拟申报2021年度的正高级统计师专业技术职务任职资格、尚未获得相应级别水平能力测试有效合格证书的人员，均可参加本次水平能力测试。\n　　公务员（含参照公务员法管理工作人员）、已退休人员和达到退休年龄人员（按有关文件规定延缓办理退休手续除外）均不得申报参加。\n　　实行岗位管理的事业单位在推荐报名时，应综合考虑单位岗位设置和评聘情况（单位主系列为统计专业）。\n　　二、测试方法和内容\n　　测试采用面试答辩形式进行，主要内容包括：从事统计专业工作应具备的基础理论；统计专业国内外前沿发展情况；从事统计专业工作的实际能力和水平；与提交论文相关的专业理论知识等。\n　　三、报名方式及时间安排\n　　（一）报名方式。\n　　报名人员将以下材料邮寄至省统计专业高级职务评审委员会办公室（省统计局人事处）：\n　　1.《湖北省专业技术职务水平能力测试面试人员情况登记表》（一式三份）；\n　　2.高级统计师资格证书复印件（一份）；\n　　3.身份证复印件（一份）；\n　　4.1篇本人任现职以来公开发表的专业论文（外文作品需提供中文对照版）复印件（一式三份，A4纸，复印封面、目录、内容、封底）。\n　　（二）材料提交时间。\n　　2021年11月19日至11月30日，逾期不再受理。\n　　（三）测试时间。\n　　具体测试时间请于12月1日起关注省统计局门户网站（http://tjj.hubei.gov.cn/）“通知公告”栏查询。\n　　四、测试结果及使用\n　　水平能力测试合格是正高级职称评审的必备环节及条件，凡测试不合格者，不得参加正高级统计师职称评审。水平能力测试合格成绩从测试当年算起三年有效。\n　　五、材料邮寄地址及联系电话\n　　材料邮寄地址：武汉市武昌区水果湖东一路19-2号省统计局人事处。\n　　联系电话：027-87822057。\n　　六、测试费用\n　　根据鄂财综发〔2011〕32号文件规定，高级职务水平能力测试费用标准为100元/人。\n　　    附件：湖北省专业技术职务水平能力测试面试人员情况登记表\n　　湖北省统计专业高级职务评审委员会办公室  \n　　2021年11月18日 ",
                "DOCID": 4036518,
                "highlight": {
                    "DOCCONTENT": [
                        "\n　　各市、州、直管市、神农架林区人社局（职改办），省直各有关单位，各大专院校、大型企事业单位、中央在鄂有关单位：\n　　根据《关于调整全省水平能力测试工作的<em>通知</em>》(鄂职改办〔2008〕29号)和《",
                        "关于做好2021年度湖北省专业技术职称任职资格评审工作有关事项的<em>通知</em>》（鄂职改办〔2021〕45号）精神，定于近期组织开展湖北省正高级统计师专业技术职务水平能力测试工作。现将有关事项<em>通知</em>如下： \n　　一",
                        "1日起关注省统计局门户网站（http://tjj.hubei.gov.cn/）“<em>通知</em>公告”栏查询。\n　　四、测试结果及使用\n　　水平能力测试合格是正高级职称评审的必备环节及条件，凡测试不合格者，不得"
                    ]
                },
                "DOCTITLE": "关于开展2021年度湖北省正高级统计师专业技术职务水平能力测试工作的通知",
                "DOCPUBURL": "http://tjj.hubei.gov.cn/zfxxgk_GK2020/zc_GK2020/qtzdgkwj_GK2020/tzgg/202111/t20211118_3870118.shtml",
                "CNAME": "统计",
                "TYPE": "文件",
                "SITENAME": "湖北省统计局",
                "fileNum": "省统计局公告【2021】2号",
                "Subjectclass": "22",
                "CHNLDESC": "通知公告",
                "SITEID": 19,
                "Effectivestate": "1",
                "AVAILABLE": true,
                "CateGory": "2",
                "SITETYPE": "省直部门",
                "fileYear": "2021",
                "FileType": "通知公告",
                "PolicyInterpretation": "",
                "publisher": "湖北省统计局",
                "trs_warehouse_time": "2021-11-20T10:15:30.837Z",
                "_id": "4036518"
            },
            {
                "FileName": "关于过渡期内办理房地产开发企业资质有关事项的通知",
                "PUBDATE": "2021-11-16T06:55:00.000Z",
                "IdxID": "01104325X/2021-62654",
                "DOCCONTENT": "\n　　各市（州）、直管市、神农架林区住建局，武汉市房管局，有关企业：\n　　为贯彻落实《国务院关于深化“证照分离”改革 进一步激发市场主体发展活力的通知》（国发〔2021〕7号），住建部修改制定《房地产开发企业资质管理规定》（以下简称新《规定》），目前正在法制信息网上向社会公开征求意见。鉴于新《规定》颁布实施需要一段时间，根据住建部《关于房地产开发企业资质审批有关事项的函》主要精神，在这个过渡时期内，为保障企业正常生产经营，房地产开发企业二级资质按本通知要求办理。新《规定》颁布后，执行新《规定》。现将有关事项通知如下：\n　　一、适用范围\n　　新办房地产开发企业、原二级资质开发企业延续事项。\n　　二、所需条件\n　　1.有职称的建筑、结构、财务、房地产及有关经济类的专业管理人员不少于5人，持有资格证书的专职会计人员不少于2人；\n　　2.工程技术负责人具有相应专业中级以上职称，财务负责人具有相应专业初级以上职称，配有专业统计人员；\n　　3.具有完善的质量保证体系，在房地产开发活动中落实工程质量管理职责。\n　　三、办理程序及行使层级\n　　企业登录省政务服务网，选择省住建厅，选择办理的事项名称，再点击在线办理，进入省住建厅行政审批信息平台，选择注册地所在市州后，通过市州主管部门向省住建厅提出申请，上传规定的申报资料。符合条件的，省住建厅将在规定时间内办理，在网上发放电子证书，证书有效期至新《规定》实施之日止。\n　　四、加强事中事后监管\n　　市州主管部门要加强房地产市场监管，特别要强化过渡期内房地产开发企业的工程质量、交易行为的监督，督促开发企业建立工程质量保证体系、制定工程质量管理制度，在房地产开发活动中切实落实工程质量管理职责。\n　　本通知自印发之日起施行。\n　　湖北省住房和城乡建设厅\n　　2021年11月16日\n　　（此件公开发布）",
                "DOCID": 4035951,
                "highlight": {
                    "DOCCONTENT": [
                        "\n　　各市（州）、直管市、神农架林区住建局，武汉市房管局，有关企业：\n　　为贯彻落实《国务院关于深化“证照分离”改革 进一步激发市场主体发展活力的<em>通知</em>》（国发〔2021〕7号），住建部修改制定《",
                        "内，为保障企业正常生产经营，房地产开发企业二级资质按本<em>通知</em>要求办理。新《规定》颁布后，执行新《规定》。现将有关事项<em>通知</em>如下：\n　　一、适用范围\n　　新办房地产开发企业、原二级资质开发企业延续事项。\n　",
                        "在房地产开发活动中切实落实工程质量管理职责。\n　　本<em>通知</em>自印发之日起施行。\n　　湖北省住房和城乡建设厅\n　　2021年11月16日\n　　（此件公开发布）"
                    ]
                },
                "DOCTITLE": "关于过渡期内办理房地产开发企业资质有关事项的通知",
                "DOCPUBURL": "http://zjt.hubei.gov.cn/zfxxgk/zc/qtzdgkwj/202111/t20211118_3869624.shtml",
                "CNAME": "城乡建设（含住房）",
                "TYPE": "文件",
                "SITENAME": "湖北省住房和城乡建设厅",
                "fileNum": "厅头〔2021〕1951号",
                "Subjectclass": "80",
                "CHNLDESC": "其他主动公开文件",
                "SITEID": 16,
                "Effectivestate": "1",
                "AVAILABLE": true,
                "CateGory": "2",
                "SITETYPE": "省直部门",
                "fileYear": "2021",
                "FileType": "其他",
                "PolicyInterpretation": "",
                "publisher": "湖北省住房和城乡建设厅",
                "trs_warehouse_time": "2021-11-20T10:15:30.835Z",
                "_id": "4035951"
            },
            {
                "FileName": "省农业农村厅关于印发支持新型农业经营主体高质量发展若干措施的通知",
                "PUBDATE": "2021-11-16T06:10:00.000Z",
                "IdxID": "011043305/2021-62571",
                "DOCCONTENT": "\n　　各市、州、县人民政府，省政府有关部门：\n　　《支持新型农业经营主体高质量发展的若干措施》已经省政府同意，现印发给你们，请结合实际认真贯彻落实。\n　　湖北省农业农村厅       \n　　2021年11月15日       \n　　支持新型农业经营主体高质量发展的若干措施\n　　为贯彻落实2021年中央一号文件精神和省委十一届八次、九次全会部署要求，加快构建现代农业经营体系，推进农业产业强省建设，现就进一步支持家庭农场、农民合作社、农业社会化服务组织（以下简称社会化服务组织）等新型农业经营主体高质量发展制定如下措施：\n　　一、实施新型农业经营主体培育提升行动\n　　围绕打造十大重点农业产业链，持续实施家庭农场培育计划、农民合作社质量提升行动、社会化服务创新提升工程，加快培育《省农业农村厅关于促进新型农业经营主体高质量发展的通知》（鄂农发〔2019〕19号）提出的“六有”新型农业经营主体，每年从中遴选一批开展示范创建。各地可采取政府购买服务方式，委托行业协会或联盟、专业机构、专业人才为新型农业经营主体提供生产技术、产业发展、财务管理、市场营销等服务。每年征集推介一批可学可看可复制的经验做法和典型案例。到2025年，全省县级以上示范家庭农场和农民合作社示范社分别达到10000家，县级以上示范性社会化服务组织达到1000个。（责任单位：省农业农村厅、省财政厅，各市、州、县人民政府）\n　　二、建立新型农业经营主体辅导员队伍\n　　鼓励县级农业农村（农村经营管理）部门参照原农业部《农民专业合作社辅导员工作规程》（农经发〔2011〕1号）规定，指定或聘任新型农业经营主体辅导员，为新型农业经营主体建设与发展提供业务指导、政策咨询、财务会计辅导和服务。新型农业经营主体辅导员主要由县、乡农业农村（农村经营管理）等部门（单位）中从事新型农业经营主体业务和技术指导相关工作的人员和县级以上示范家庭农场、农民合作社示范社、示范性社会化服务组织负责人组成。每个涉农县（市、区）为本地区每个重点农业产业配备1名辅导员，每个乡（镇）配备2名以上辅导员。健全农村经营管理体系，将农村合作组织管理专业纳入农业技术人员职称评审范围，加强新型农业经营主体辅导员培训管理，确保支持新型农业经营主体发展的各项工作抓细抓实。（责任单位：省农业农村厅、省人社厅，各市、州、县人民政府）\n　　三、推进新型农业经营主体信息共享\n　　建立新型农业经营主体登记系统和信用评价系统，与市场主体登记系统、新型农业经营主体信息直报系统、湖北数字农经综合服务平台做好数据对接，登记信息和评价结果在农业农村部门、银行保险机构和政府性融资担保机构之间依法共享，同时归集到湖北省中小企业融资信用平台，为新型农业经营主体提供点对点对接信贷、保险等服务。各级农业农村（农村经管）部门依托登记系统，加强新型农业经营主体监测评估和动态管理，汇集发展前景好、信贷需求强、信用记录好的新型农业经营主体名单，推送给银行和政府性融资担保机构。（责任单位：省农业农村厅、省市场监管局、省地方金融监管局、人行武汉分行、湖北银保监局、各金融机构，各市、州、县人民政府）\n　　四、加大信贷投放力度\n　　鼓励银行机构在做好风险评估的前提下，为经营稳健、信用良好的新型农业经营主体提供免担保的信用贷款支持。研究制定差异化的信用贷款政策，合理提高信用贷款比重，对符合条件的新型农业经营主体，积极发放农户小额信用贷款、普惠小微信用贷款等，推进贷款业务线上办理。将登记系统中符合条件的新型农业经营主体纳入“缓解中小微企业融资难融资贵信用培植工程”“首次贷款拓展专项行动”“银税互动”等政策适用对象。加快推广“新农直通贷”，争取扩大合作银行范围。开发创设更多适合新型农业经营主体融资需求和特点的特色金融信贷产品，单列新型农业经营主体信贷计划，积极开展新型农业经营主体“首贷”、无还本续贷业务。完善新型农业经营主体主办行制度。（责任单位：人行武汉分行、省地方金融监管局、湖北银保监局、省农业农村厅、省农业担保公司、各金融机构，各市、州、县人民政府）\n　　五、完善信贷风险分担机制\n　　加大政府性融资担保体系为新型农业经营主体融资的增信力度，推广新型政银担风险分担机制，由省再担保集团、政府性融资担保机构、经办银行和地方政府按照4:3:2:1的比例承担风险责任。省再担保集团、省农业担保公司、各市县政府性融资担保公司和银行业金融机构共同创设“见担即贷”“见贷即担”等产品模式，开展银担“总对总”批量（增量）担保业务，开发首次贷款担保产品。省农业担保公司对符合“双控”标准的新型农业经营主体的贷款担保业务适当简化流程，按不超过0.8%（政策性扶贫项目担保费率不超过0.5%）的优惠担保费率进行担保；对融资需求300万元以下的新型农业经营主体，实行无抵押信用担保；对具有一定规模、带动能力强的新型农业经营主体，信用额度可提高至500万元，担保额可提高至1000万元。（责任单位：省地方金融监管局、省财政厅、省农业农村厅、湖北银保监局、人行武汉分行、省农业担保公司、省再担保集团、各金融机构，各市、州、县人民政府）\n　　六、拓宽抵押质押物范围\n　　鼓励银行机构积极推广农村承包土地的经营权抵押贷款，允许权属清晰的农业设施、农机装备、活体畜禽以及农业商标、保单等依法合规抵押质押融资，探索开展集体经营性建设用地使用权、农垦国有农用地使用权等自然资源资产产权和农村集体经营性资产股份等抵押贷款业务，在农村宅基地制度改革试点地区依法稳妥开展农民住房财产权（宅基地使用权）抵押贷款业务。加快建设全省联网、规则统一、功能完备的农村产权交易市场，完善农村产权价值评估、流转交易、处置变现等配套机制，合理降低农村产权价值评估、抵押登记、保险、担保等收费标准。（责任单位：湖北银保监局、人行武汉分行、省地方金融监管局、省农业农村厅、省自然资源厅、省公共资源交易监管局、省农业担保公司、省再担保集团、各金融机构，各市、州、县人民政府）\n　　七、强化保险保障作用\n　　扩大稻谷、小麦、玉米完全成本保险试点，积极落实中央财政地方优势特色农产品保险奖补政策。鼓励保险机构积极开发地方优势特色农产品保险产品，满足新型农业经营主体风险保障需求。指导保险机构健全农业保险基层服务网络，推进承保理赔服务线上化，提高保险服务水平。稳妥开展贷款保证保险业务。贯彻落实农业再保险制度和大灾风险分散机制。推进天气保险指数研发及应用。（责任单位：省财政厅、省农业农村厅、湖北银保监局、省气象局）\n　　八、优化财政资金扶持\n　　省级每年统筹相关资金，支持县级以上示范家庭农场、农民合作社示范社（联合社）开展农产品产地初加工、主食加工，建设清洗包装、冷藏保鲜、仓储烘干等产地初加工设施，开展品种培优、品质提升、品牌打造和标准化生产，支持县级以上示范性社会化服务组织聚焦生产薄弱环节和小农户提供专业化服务。乡村振兴重点帮扶县的支持奖补对象范围放宽到“六有”新型农业经营主体。（责任单位：省农业农村厅、省财政厅）\n　　九、保障产业用地供给\n　　省级每年安排一定比例的新增建设用地计划指标，涉农市县每年安排不少于5%的新增建设用地计划指标，统筹保障新型农业经营主体发展乡村产业的用地需求，优先保障点状供地项目需求。对新型农业经营主体直接用于作物种植和畜禽水产养殖的设施用地，按照设施农业用地管理。探索推广农村一二三产业融合发展用地新模式，涉及点状用地的建设项目，在供地方案中可将数个分散地块整体出让。稳步推进农村集体经营性建设用地入市和宅基地“三权分置”改革，盘活农村存量建设用地。依托农村产权交易市场，引导农村承包地、“四荒地”、林地、养殖水面等资源规范有序流转，向新型农业经营主体适度集中。支持农村集体经济组织依法开展农村承包地经营权委托流转和未发包集体农用地、经营性建设用地等资源使用权流转，采取出租、入股、联营等方式，与新型农业经营主体合作建设现代农业项目。（责任单位：省自然资源厅、省农业农村厅、省公共资源交易监管局，各市、州、县人民政府）\n　　十、落实税费优惠政策\n　　按照国家规定落实推动涉农产业发展有关税收优惠政策。及时发布涉农税收优惠政策清单，为新型农业经营主体办理涉税事项提供便利。落实农产品初加工用电和家庭农场、农民合作社在农村建设的保鲜仓储设施用电执行农业生产用电价格政策。推进农业水价综合改革，建立健全农业水价形成机制、精准补贴和节水奖励机制、工程建设和管护机制和用水管理机制，保障新型农业经营主体的合理用水需求，对符合条件的新型农业经营主体给予奖补。（责任单位：省税务局、省财政厅、省发改委、省水利厅、省农业农村厅，各市、州、县人民政府）\n　　十一、加强高素质农民培育\n　　鼓励返乡下乡人员领办创办新型农业经营主体，支持各类人才到新型农业经营主体工作，按规定落实就业创业相关补贴。实施高素质农民培育项目，年平均培训高素质农民不少于3万人。聚焦新型农业经营主体负责人、经营管理骨干、返乡留乡入乡创业者，分类分批开展针对性培训，并纳入农业经理人、农业产业领军人才、农村实用人才带头人培育范围，培养一批高素质乡村产业带头人。持续开展农村实用人才评选（湖北省十佳农民）及创业创新项目大赛等活动，对获奖人员和项目给予资助。推进“一村多名大学生计划”实现行政村全覆盖，用5年时间培养1.5万名优秀青年农民。（责任单位：省农业农村厅、省人社厅、省教育厅，各市、州、县人民政府）\n　　十二、完善防灾减灾体系\n　　完善农业防灾减灾应急预案和落实机制。推进高标准农田建设、耕地质量建设、小型水利工程改造提升和大中型灌区续建配套建设，完善农业设施建设标准，提高农业基础设施抗灾防灾能力。支持符合条件的新型农业经营主体参与农业基础设施项目建设。及时发布灾害预警信息，普及农业防灾减灾技术知识，提高新型农业经营主体日常防控和应急救灾能力。（责任单位：省农业农村厅、省自然资源厅、省水利厅、省应急管理厅、省气象局，各市、州、县人民政府）\n　　",
                "DOCID": 4035300,
                "highlight": {
                    "DOCCONTENT": [
                        "持续实施家庭农场培育计划、农民合作社质量提升行动、社会化服务创新提升工程，加快培育《省农业农村厅关于促进新型农业经营主体高质量发展的<em>通知</em>》（鄂农发〔2019〕19号）提出的“六有”新型农业经营主体，每年"
                    ]
                },
                "DOCTITLE": "省农业农村厅关于印发支持新型农业经营主体高质量发展若干措施的通知",
                "DOCPUBURL": "http://nyt.hubei.gov.cn/zfxxgk/zc_GK2020/gfxwj_GK2020/202111/t20211118_3869048.shtml",
                "CNAME": "农业、畜牧业、渔业",
                "TYPE": "文件",
                "SITENAME": "湖北省农业农村厅",
                "fileNum": "鄂农发〔2021〕43号",
                "Subjectclass": "47",
                "CHNLDESC": "规范性文件",
                "SITEID": 17,
                "Effectivestate": "1",
                "AVAILABLE": true,
                "CateGory": "1",
                "SITETYPE": "省直部门",
                "fileYear": "2021",
                "FileType": "通知;产业发展",
                "PolicyInterpretation": "10512",
                "publisher": "湖北省农业农村厅",
                "trs_warehouse_time": "2021-11-20T10:15:30.836Z",
                "_id": "4035300"
            },
            {
                "FileName": "湖北省人力资源和社会保障厅关于加强光谷科创大走廊人才建设发展的通知",
                "PUBDATE": "2021-11-16T03:55:00.000Z",
                "IdxID": "010833209/2021-62688",
                "DOCCONTENT": "\n　　武汉市、鄂州市、黄石市、黄冈市、咸宁市人力资源和社会保障局：\n　　为贯彻落实中央人才工作会议精神及省委省政府有关人才强省、科技强省决策部署，现就加强光谷科创大走廊人才建设发展有关工作通知如下：\n　　    一、总体要求\n　　    全面贯彻实施更加积极更加开放更加有效的人才政策要求，以思想破冰引领发展突围，将人社部门在中国（湖北）自由贸易试验区各项人才人事政策赋予光谷科创大走廊，大力支持光谷科创大走廊进行人才人事制度探索创新、先行先试，充分发挥武汉市和东湖新技术开发区在光谷科创大走廊人才建设中的引领带动作用，着力建设高水平人才高地。\n　　    二、政策措施\n　　（一）支持光谷科创大走廊打造人才工程品牌。支持武汉、鄂州、黄石、黄冈、咸宁深入实施“黄鹤英才计划”、“3551光谷人才计划”、“新鄂州人计划”、“东楚英才计划”“教授回乡计划”“南鄂英才计划”等系列人才工程计划，不断拓展品牌内涵，着力打造具有影响力的光谷科创大走廊人才工作品牌。\n　　（二）支持光谷科创大走廊引进海外人才。加强武汉留学生创业园建设，为海外回国人才提供全程孵化服务。指导留学人员申报大学生创新创业项目和其他各类人才项目。争取财政部门支持，启动实施留学回国人员创新创业启动支持计划。协调落实海外引进高层次人才的聘用、职称、工资、社保等政策，鼓励用人单位通过建立企业年金、补充医疗保险、购买商业保险等措施，提高其保障待遇。\n　　（三）人才项目向光谷科创大走廊倾斜支持。对光谷科创大走廊内有关单位申报省级专家和其他人才项目单列推荐名额。重点支持光谷科创大走廊举办专业技术人员高级研修班，培养急需紧缺高层次人才。\n　　（四）支持光谷科技创新大走廊博士后人才培养。鼓励和支持“湖北实验室”和光谷科创大走廊内的高校院所、医疗卫生机构、大型工业企业、高新技术企业、现代服务企业、新经济组织及各类园区设立博士后科研平台。支持以企业博士后工作为重点，加强产学研合作培养青年人才，鼓励支持研发能力强、产学研结合成效显著的企业独立招收博士后。对重要创新平台申请设立博士后科研平台的，采取特事特办措施给予特殊支持。鼓励支持光谷科创大走廊科技园区设立博士后科研工作站总站，引导优秀博士到光谷科创大走廊内科技企业开展科技攻关和成果转化活动。\n　　（五）加强光谷科创大走廊高技能人才培养。指导相关地市人社部门大力推进技能人才评价改革，开展职业技能等级认定工作、专项能力考核工作，加强高技能人才与专业技术人才职业发展贯通工作。支持光谷科技创新大走廊紧贴51020产业发展需求开展各类企业职工技能培训，举办或参与相关职业技能大赛。鼓励光谷科技创新大走廊企业申报和推荐高技能人才建设项目和优秀高技能人才评选表彰项目。\n　　（六）进一步畅通光谷科创大走廊职称评审通道。进一步深化职称制度改革和人才分类评价，建立以创新价值、能力、贡献为导向的科技人才评价体系，发挥人才评价“指挥棒”作用。进一步扩大企业职称评审自主权，推动符合条件的重点高新技术企业按管理权限自主开展职称评审，拓展科技人才职业成长通道。\n　　打破每年集中评审一次的做法，采取一事一议、一企一评的方式在光谷科创大走廊开展常规职称评审。开辟“绿色通道”，按照“特殊人才特殊评审、急需人才专场评审、实用人才放宽评审”的思路，畅通非公有制经济组织、社会组织专业技术人才职称申报渠道。\n　　（七）放宽对光谷科创大走廊高校院所等事业单位绩效工资总量的调控。建立绩效工资水平动态调整机制，扩大其内部分配自主权，单位可结合自身实际，自主确定绩效工资中基础性和奖励性部分的比例。鼓励光谷科创大走廊事业单位对高层次人才和急需紧缺人才实行年薪制、协议工资和项目工资等激励方式，工资水平由单位参考市场价位合理确定,其薪酬不纳入单位绩效工资总量。事业单位科研人员职务科技成果转化现金奖励纳入绩效工资管理，不受总量限制，不作为下一年度绩效工资总量基数。科研劳务收入、财政科技资金用于科研人员的绩效支出，不纳入单位绩效工资总量。\n　　 （八）畅通企事业单位人才双向流通渠道。支持承担科研项目的高校、科研院所等用人单位科研人才按规定离岗创办企业、兼职创新、在职创办企业、到企业工作或参与项目合作，单位可根据需要自主设置创新岗位和流动岗位。对高校、科研院所的科技人才按规定离岗创办企业的，3年内保留人事关系，期满后创办企业尚未实现盈利的可申请延长1次，延长期限不超过3年，工龄连续计算，将企业任职经历作为高校工程类教师晋升专业技术职务的重要条件。指导高校院所健全人才引进办法，采取“一校（所）一策”“一人一议”等方式灵活引进企业高层次人才。对光谷科创大走廊高新技术企业中的高层次专业技术人才，可按规定考核引进到高校院所等研究型、技术型事业单位。\n　　（九）加强光谷科创大走廊人力资源服务。发挥武汉国家级人力资源服务产业园的辐射带动作用，促进武汉、黄石、鄂州人力资源服务产业园的合作交流，支持咸宁、黄冈建设人力资源服务产业园，推动“武鄂黄黄咸”在人力资源领域实现一体化发展，促进人力资源服务机构提供高效、优质人力资源服务。推动中国武汉人才市场整体搬迁至东湖高新区，加快建设中国武汉人力资源服务产业园光谷园区。继续做强“才聚光谷”“长江人才说”系列品牌活动，开展区域内企业人力资源经理交流培训活动。加强校企供需对接，邀请全国知名高校赴光谷科创创新大走廊走访交流。\n　　    （十）支持举办光谷科创大走廊区域赛事。支持光谷科创大走廊结合产业发展需要及产业特色举办“湖北工匠杯”光谷科技创新大走廊职业技能竞赛。支持武汉大学生创新创业大赛高新技术赛区（武汉大学生高新技术创新创业大赛）吸收光谷科创大走廊范围内大学生创业项目报名参赛，将其办成区域性赛事。\n　　    三、组织保障\n　　（十一）建立光谷科创大走廊人才工作联席会议制度。省人社厅牵头，五市人社部门参加，建立“武鄂黄黄咸”人社领域人事人才工作联席会议制度，根据工作需要不定期召开联席会议，每年至少召开一次，研究光谷科创大走廊人才发展政策，解决人才建设发展遇到的突出问题。\n　　    （十二）搭建光谷科创大走廊招才引智和创新创业平台。鼓励鄂州、黄石、黄冈、咸宁在东湖科学城建立“人才飞地”，有效发挥人才、资金、技术、项目聚集效应。充分利用“智慧之光”专家创新创业成果转化对接活动平台，引导和促成更多高层次人才的创新创业成果在光谷科技创新大走廊转化落地。深入开展引才兴鄂工作，加强域内产业合作，开拓更多适合高校毕业生的就业岗位，促进供需精准对接。以“院士专家企业行”活动为载体，加强光谷科创大走廊内的高校院所与企业之间的人才智力交流合作。加强人才引育合作，鼓励“武鄂黄黄咸”联手举办大型引才推介会、高校毕业生招聘会，探索建立人才政策和人才资源共享、人才活动和人才培训共办等制度。\n　　 \n　　 \n　　湖北省人力资源和社会保障厅\n　　 \n　　                                                 2021年11月16日\n　　（此件主动公开）\n　　（联系单位：专业技术人员管理处）\n　　 \n　　 \n　　",
                "DOCID": 4036224,
                "highlight": {
                    "DOCCONTENT": [
                        "\n　　武汉市、鄂州市、黄石市、黄冈市、咸宁市人力资源和社会保障局：\n　　为贯彻落实中央人才工作会议精神及省委省政府有关人才强省、科技强省决策部署，现就加强光谷科创大走廊人才建设发展有关工作<em>通知</em>如下："
                    ]
                },
                "DOCTITLE": "湖北省人力资源和社会保障厅关于加强光谷科创大走廊人才建设发展的通知",
                "DOCPUBURL": "http://rst.hubei.gov.cn/zfxxgk/zc/qtzdgkwj/202111/t20211118_3869878.shtml",
                "CNAME": "人事工作",
                "TYPE": "文件",
                "SITENAME": "湖北省人力资源和社会保障厅",
                "fileNum": "鄂人社发〔2021〕25号",
                "Subjectclass": "108",
                "CHNLDESC": "其他主动公开文件",
                "SITEID": 50,
                "Effectivestate": "1",
                "AVAILABLE": true,
                "CateGory": "2",
                "SITETYPE": "省直部门",
                "fileYear": "2021",
                "FileType": "鄂人社发；人事工作",
                "PolicyInterpretation": "",
                "publisher": "湖北省人力资源和社会保障厅",
                "trs_warehouse_time": "2021-11-20T10:17:52.702Z",
                "_id": "4036224"
            },
            {
                "FileName": "省农业发展中心关于举办农机科研成果发布与对接活动的通知",
                "PUBDATE": "2021-11-15T08:54:00.000Z",
                "IdxID": "MB1K2378X/2021-62174",
                "DOCCONTENT": "\n　　各有关科研单位、农机生产企业及相关企业：\n　　为推广应用先进适用的农机新技术，打造供需对接交流平台，促进科研成果市场化、产业化，省农业发展中心定于在2021湖北农业博览会期间举办农机科研成果发布与对接活动。现将有关事项通知如下：\n　　一、时间及地点\n　　（一）时间：2021年11月27日下午13:30。\n　　（二）活动地点：武汉国际博览中心B6展馆发布厅。\n　　二、活动内容\n　　参观科研成果展示区；重点科研成果发布，洽谈对接；签订合作协议。\n　　三、参加活动人员\n　　（一）农机科研成果所有方代表，农机生产企业及相关企业代表，省农业发展中心领导及有关处室人员。\n　　（二）邀请省发改委、省科技厅、省经信厅等相关部门负责同志，省农机化科技创新联合会代表参加。\n　　四、有关事项\n　　（一）请相关科研单位和企业于2021年11月19日前将参加活动代表回执（详见附件）报至省农业发展中心。\n　　联系人：王卫，联系电话：027-87892386、13659812129，邮箱：nfzxkjhzc@163.com。\n　　（二）请参加活动人员于2021年11月27日上午，到武汉四季鑫宝来酒店报到。地址：武汉市武昌区雄楚大道87号，联系人：汪经理，联系电话：15871795690。\n　　（三）按照2021湖北农业博览会统一要求，严格落实新冠肺炎疫情防控措施。活动前14天内到访过中、高风险地区的人员，不得参加此次活动。所有人员报到时必须出示健康码和测温，参加活动以及乘坐电梯或交通工具时，必须全程佩戴口罩，进入活动现场要按要求扫码和测温。\n　　附件：参加活动代表回执\n　　附件.docx\n　　                                                                湖北省农业事业发展中心\n　　                                                                     2021年11月15日   \n　　",
                "DOCID": 4029037,
                "highlight": {
                    "DOCCONTENT": [
                        "发布与对接活动。现将有关事项<em>通知</em>如下：\n　　一、时间及地点\n　　（一）时间：2021年11月27日下午13:30。\n　　（二）活动地点：武汉国际博览中心B6展馆发布厅。\n　　二、活动内容\n　　参观"
                    ]
                },
                "DOCTITLE": "省农业发展中心关于举办农机科研成果发布与对接活动的通知",
                "DOCPUBURL": "http://hbnysy.hubei.gov.cn/zfxxgk/zc/qtzdgkwj/202111/t20211115_3863967.shtml",
                "CNAME": "农业、畜牧业、渔业",
                "TYPE": "文件",
                "SITENAME": "湖北省农业事业发展中心",
                "fileNum": "无",
                "Subjectclass": "47",
                "CHNLDESC": "其他主动公开文件",
                "SITEID": 93,
                "Effectivestate": "1",
                "AVAILABLE": true,
                "CateGory": "2",
                "SITETYPE": "省直部门",
                "fileYear": "2021",
                "FileType": "通知",
                "PolicyInterpretation": "",
                "publisher": "省农业发展中心",
                "trs_warehouse_time": "2021-11-20T03:20:15.133Z",
                "_id": "4029037"
            }
        ],
        "total": "21131",
        "pageSize": 10,
        "pageNumber": 1,
        "searchProperty": null,
        "searchValue": null,
        "orderProperty": "PUBDATE",
        "orderDirection": "desc",
        "totalPages": 1000
    }
}