{
    "filter": {
        "AVAILABLE": "True",
        "fileYear": "2021"
    },
    "__index": "file2-index-alias",
    "__type": "governmentdocuments",
    "pageable": {},
    "queryFilter": {
        "filter": {
            "AVAILABLE": "True",
            "fileYear": "2021"
        },
        "fieldAndValues": null
    },
    "hasFilter": true,
    "page": {
        "content": [
            {
                "SITENAME": "玉林市玉东新区管委",
                "fileNum": "办发〔2021〕15号",
                "FileName": "茂林镇党政办公室关于印发《茂林镇2021年第四季度巩固群众安全感和满意度文艺巡回演出工作方案》的通知",
                "PUBDATE": "2021-11-23T03:35:00.000Z",
                "IdxID": "000014349/2021-419025",
                "CHNLDESC": "政府文件",
                "SITEID": 170,
                "Effectivestate": "0",
                "DOCCONTENT": "　　办发〔2021〕15号　　茂林镇党政办公室　　关于印发《茂林镇2021年第四季度巩固群众　　安全感和满意度文艺巡回演出工作方案》　　的通知　　各社区、镇直有关单位、茂林派出所、名山派出所、玉东派出所：　　现将《茂林镇2021年第四季度巩固群众安全感和满意度文艺巡回演出工作方案》印发给你们，请根据工作方案安排认真贯彻执行。　　茂林镇党政办公室　　2021年10月19日　　茂林镇2021年第四季度巩固群众　　安全感和满意度文艺巡回演出工作方案　　为构建平安茂林，进一步提升我镇群众安全感和满意度，结合我镇实际情况，经镇党委、政府研究，定于2021年10月20日-11月30日在茂林镇辖区内开展提升群众安全感和满意度文艺巡回演出，特制定方案：　　一、主承办单位　　主办单位：中共茂林镇委员会、茂林镇人民政府　　承办单位：镇公共文化服务站、平安建设办公室、综治中心、茂林司法所　　二、领导机构和工作职责　　组 长：杨天华 镇党委副书记　　副组长：朱晓君镇党委委员、副镇长　　李柯宏镇党委政法委员、副镇长　　朱智涛镇党委宣传委员、统战委员　　黄仕珍 镇党委组织委员、人大副主席　　成 员：周永泉 镇综治委专职副主任　　温先花 副主任科员、妇联主席　　许梦瑾 镇党政办公室主任　　李继光 茂林司法所所长　　梁秀红 镇公共文化服务站站长　　杨 玲 镇公共文化服务站干部　　覃 坚 镇平安建设办公室干部　　张崇传 镇平安建设办公室干部　　相金文 镇平安建设办公室干部　　李万 镇综治中心（网格化管理中心）干部　　晏晓红 镇综治中心（网格化管理中心）干部　　谭春柯 镇综治中心（网格化管理中心）干部　　各社区全体干部、派出所干警、巡防队员　　领导小组下设演出现场组、后勤安保组，工作人员主要从包联社区工作组、社区干部、派出所干警的工作人员中抽调。　　（一）演出现场组　　第一组：车垌、湘汉、石棠、大囊、长望、和睦、榕楼、　　金桂丽湾　　组 长：杨天华　　副组长：朱晓君　　组 员：覃坚、张崇传、李万、杨 玲、包联社区工作组、　　社区干部　　第二组：陂石、新寨、鹿峰、鹿塘、鹿潘、沙井、山电　　组 长：朱智涛　　副组长：黄仕珍　　组 员：温先花、相金文、梁秀红、包联社区工作组、社区干部　　第三组：茂林、金谷、泉塘、大芦、泉东、泉西、陂耀　　组 长：李柯宏　　副组长：周永泉　　组 员：李继光、谭春柯、晏晓红、包联社区工作组、社区干部　　工作职责：　　1.总体把握晚会节目构成和创意，及文艺晚会支书讲话通稿；　　2.负责联系落实演出的文艺节目、组织各社区文艺队到场演出、做好演出活动的协调指挥；　　3.设计演出流程、组织演出期间的有奖问答活动、分发宣传材料和奖品；　　4.印制每场演出的宣传海报、节目表，购买晚会所需奖品；　　5.组织群众到现场观看演出、现场抢答提问；　　6.完成领导交办的其他任务。　　（二）安全保卫组　　组 长：李柯宏　　组 员：平安建设办公室干部、综治中心干部、包联社区工作组、社区干部、派出所干警、巡防队员　　工作职责：　　1.负责会场安全保卫和消防工作；　　2.负责维护好活动现场的秩序；　　3.做好现场的卫生应急、救助安全等工作；　　4.完成领导小组交办的其他工作。　　三、演出场地及时间　　演出场地：茂林镇22个社区乡村大舞台。　　演出时间：2021年10月20日-11月30日（共22场），社区具体演出时间和主持人由社区确定。　　其他事项：　　（1）演出幕布由社区布置，由镇公共文化服务站统一调整幕布；　　（2）由各社区确定本社区提升群众安全感和满意度文艺巡回演出节目，并填写附件的汇总表，及时上报至镇公共文化服务站邮箱：mlzwhz123@163.com。　　附件：茂林镇社区提升群众安全感和满意度文艺巡回演出　　节目单汇总表　　附件：　　茂林镇社区提升群众安全感和满意度文艺巡回演出节目单汇总表　　填表社区： 年 月 日　　序号　　节目名称　　备注　　公开属性：主动公开　　茂林镇党政办公室 2021年10月19日印发　　",
                "AVAILABLE": true,
                "DOCID": 10914926,
                "highlight": {
                    "fileYear": [
                        "<em>2021</em>"
                    ]
                },
                "SITECLASS": "园区港口",
                "SITETYPE": "玉林市",
                "DOCTITLE": "茂林镇党政办公室关于印发《茂林镇2021年第四季度巩固群众安全感和满意度文艺巡回演出工作方案》的通知",
                "fileYear": "2021",
                "FileType": 20,
                "DOCPUBURL": "http://ydxq.yulin.gov.cn/xxgk/xxgkml/wjzl/zfwj/t10811662.shtml",
                "publisher": "茂林镇党政办公室",
                "trs_warehouse_time": "2021-11-20T00:45:46.678Z",
                "_id": "10914926",
                "TYPE": "文件"
            },
            {
                "SITENAME": "玉林市玉东新区管委",
                "fileNum": "​办发〔2021〕14号",
                "FileName": "茂林镇党政办公室关于印发《茂林镇2021年第四季度巩固群众安全感和满意度宣传走访和治安巡逻实施方案》的通知",
                "PUBDATE": "2021-11-23T03:30:00.000Z",
                "IdxID": "000014349/2021-419012",
                "CHNLDESC": "政府文件",
                "SITEID": 170,
                "Effectivestate": "0",
                "DOCCONTENT": "　　办发〔2021〕14号　　茂林镇党政办公室　　关于印发《茂林镇2021年第四季度巩固群众　　安全感和满意度宣传走访和治安巡逻　　实施方案》的通知　　各社区、镇直有关单位、茂林派出所、名山派出所、玉东派出所：　　经镇党委、政府同意，现将《茂林镇2021年第四季度巩固群众安全感和满意度宣传走访和治安巡逻实施方案》印发给你们，请根据工作方案安排认真贯彻执行。　　茂林镇党政办公室　　2021年10月19日　　茂林镇2021年第四季度巩固群众安全感和　　满意度宣传走访和治安巡逻实施方案　　为进一步提升我镇群众安全感和满意度，积极开展第四季度群众安全感和满意度巩固活动，镇党委、政府决定，开展宣传走访和治安巡逻活动，将平安建设宣传到单位、企业、学校、社区、干部、群众，巩固和提升平安茂林建设成果，特制定本实施方案：　　一、指导思想　　坚持以习近平新时代中国特色社会主义思想为指导，坚持以人民为中心的发展思想，稳步巩固群众安全感和满意度，推动茂林社会治安防控体系建设，有力打击震慑黑恶势力犯罪，有效铲除黑恶势力滋生土壤，为茂林镇社会治理体系和治理能力现代化迈入玉林市先进行列奠定坚实基础，不断增强人民群众获得感、幸福感、安全感，维护社会和谐稳定。　　领导机构　　为强化组织领导，有效落实茂林镇宣传走访和治安巡逻，实现平安茂林，特成立茂林镇宣传走访和治安巡逻工作领导小组。　　组 长：黄家寿镇党委书记　　副组长：宁一强镇党委副书记、镇长　　杨天华 镇党委副书记　　李柯宏 镇党委政法委员、副镇长　　成 员：周永泉 镇综治委专职副主任　　钟 林 茂林派出所所长　　苏文杰 玉东派出所所长　　覃 毅 名山派出所所长　　领导小组下设工作办公室，主要负责领导小组日常工作，办公室地点设在镇综治中心，办公室主任由李柯宏同志兼任，副主任由周永泉同志兼任，办公室人员从各单位抽调人员组成，办公电话：2133565。　　三、走访时间　　2021年10月19日至2021年11月30日。　　四、工作安排　　（一）任务分工　　1.社区。包联社区领导和干部及驻村民警共同负责走访包联的社区居民，配合玉东新区处级领导走访辖区内中直、自治区直、市直单位以及相关企业、小区等。　　2.各中小学校。由分管领导与玉东教育文体和旅游局对接落实，由各中小学校校长负责组织本校教职工人员，走访所在学校的教职工家庭，通过学生做好家长的宣教工作。　　3.市场监督管理所、市场服务管理所。由分管领导带队负责走访辖区超市、商铺。　　4.镇乡村建设综合服务中心。由分管领导带队负责走访辖区企业、商户、小区。　　5.其他镇直单位。由单位领导负责走访本单位职工及服务对象。　　（二）工作重点　　在宣传走访、治安巡逻期间，各部门、单位及各带队领导、干部要发放问卷调查及宣传资料、物品，询问群众对今年前三个季度安全感是否满意，有无需要改进，宣传举报黑恶势力线索的电话，并将平安茂林建设和扫黑除恶工作宣传到单位、企业、学校、社区、干部、群众。　　五、工作要求　　（一）认识要到位。各部门、单位要高度重视巩固群众安全　　感和满意度宣传走访和治安巡逻工作，把此项工作作为当前的重点工作来抓，要从讲政治的高度，从维护好玉林市和茂林镇的良好形象出发，统筹做好疫情防控和巡逻走访，动员本部门本单位干部职工积极参与到这项工作上来。　　（二）走访要到位。各部门、单位对安排走访的对象，要制定走访计划，安排人员，逐一进行走访。提高走访率，固话用户走访率要达到100%。　　（三）宣传要到位。走访要务求实效，不能走过场，不能流于形式，上门宣传要做好“四件事”。第一，着重宣讲我镇经济社会快速发展的良好现状。第二，发放巩固群众安全感的公开信，解答群众关于安全感测评方面的问题。第三，指导受访人提高自我防范意识，充分调动居民参与平安建设工作的自觉性和主动性。第四，向群众介绍信访和矛盾调解场所。要对区综治和信访局、茂林镇综治中心进行宣传，引导群众有矛盾纠纷找区综治和信访局、镇综治中心反映解决，进一步提高综治中心知晓率。　　（四）巡逻要到位。要认识此次治安巡逻的重要性，提高见警率，加大对城乡结合部、建筑工地、学校等重点场所部位的治安巡逻，早发现，早打击违法犯罪。　　附件：1.宣传走访社区分工安排表　　2.对接走访辖区内单位安排表　　3.治安巡逻安排表　　公开属性：主动公开　　茂林镇党政办公室 2021年10月19日印发　　",
                "AVAILABLE": true,
                "DOCID": 10914892,
                "highlight": {
                    "fileYear": [
                        "<em>2021</em>"
                    ]
                },
                "SITECLASS": "园区港口",
                "SITETYPE": "玉林市",
                "DOCTITLE": "茂林镇党政办公室关于印发《茂林镇2021年第四季度巩固群众安全感和满意度宣传走访和治安巡逻实施方案》的通知",
                "fileYear": "2021",
                "FileType": 20,
                "DOCPUBURL": "http://ydxq.yulin.gov.cn/xxgk/xxgkml/wjzl/zfwj/t10811629.shtml",
                "publisher": "",
                "trs_warehouse_time": "2021-11-20T00:45:46.678Z",
                "_id": "10914892",
                "TYPE": "文件"
            },
            {
                "SITENAME": "玉林市人力资源和社会保障局",
                "fileNum": "",
                "FileName": "​广西玉林农业学校2021年公开招聘非实名编制工作人员公告",
                "PUBDATE": "2021-11-19T13:39:00.000Z",
                "IdxID": "000014349/2021-420411",
                "CHNLDESC": "事业单位招考",
                "SITEID": 181,
                "Effectivestate": "0",
                "DOCCONTENT": "　　根据《广西壮族自治区事业单位公开招聘工作人员实施办法》（桂人社发〔2011〕155号）、《关于印发自治区农业农村厅直属事业单位非实名人员公开招聘暂行规定的通知》（桂农厅人〔2021〕17号）文件规定，经上级主管部门同意，我校现面向社会公开招聘非实名编制工作人员7名，现将有关招聘事宜公布如下：　　一、单位简介　　广西玉林农业学校创办于1956年，是自治区农业农村厅管理的全日制普通中等职业学校，为正处级财政全额拨款事业单位，是国家中等职业教育改革发展示范学校、国家级重点中等职业学校、乡村振兴人才培养优质校、广西中等职业教育示范特色学校。学校位于玉林市城区内，交通便利，是玉林市历史最悠久、环境最优美的公办普通中职学校。　　二、招聘岗位　　本次公开招聘（非实名编制）工作人员7名，具体岗位及要求详见《广西玉林农业学校2021年公开招聘非实名编制工作人员岗位信息表》（附件1）。　　三、报名基本条件　　（一）具有中华人民共和国国籍；　　（二）遵守宪法和法律；　　（三）具有良好的品行；　　（四）具有岗位所需的专业技能条件；　　（五）具备岗位要求的身体条件；　　（六）岗位所需要的其他条件。　　（七）具有岗位所需的学历、学位证书。　　本次招聘中有涉及年龄、工作经历及年限等要求的，时间计算到报名首日，年限按足年足月累计。全日制学习或脱产就读期间参加社会实践、实习、兼职等不能作为工作经历。　　（八）有下列情形之一者不得应聘：　　1.曾因犯罪受过刑事处罚或免于刑事处罚的;　　2.受党纪、政纪处分尚未解除的;　　3.曾被开除公职或学籍的;　　4.因违法、违纪正在被查处的；　　5.在各级公务员和事业单位招考中被认定有舞弊等严重违反纪律行为的；　　6.现役军人；　　7.在读的普通高校应届毕业生（其中，在读的应届毕业生的专升本人员、研究生不得以已取得的学历、学位证书报考）；　　8.按照《广西壮族自治区事业单位公开招聘人员实施办法》规定需回避的；　　9.法律规定不得招聘为事业单位工作人员的其他情形。　　四、信息发布地址　　（一）本次公开招聘公告及拟聘人员公示：广西壮族自治区农业农村厅网站（http://nynct.gxzf.gov.cn）、广西玉林人才网（http://yl.gxrc.com）、广西玉林农业学校网站（http://gxylnx.com）等向社会发布公开招聘信息。　　（二）本次公开招聘核减或取消招聘计划、资格审查通过人员名单、考试通知、开考比例调整、成绩公布、进入各招聘环节名单等具体事宜：在广西玉林农业学校网站（http://gxylnx.com）发布。　　五、招聘流程　　（一）考生报名　　2021年11月19日8：00—2021年11月28日17:30。　　(二)报名办法　　报考者应根据岗位条件和要求对口报名，每名考生限报考一个岗位。不接受电话报名，报名时必须采用第二代身份证。报名和考试时使用的身份证必须一致。报名分为两个步骤：　　步骤一：网上填报　　报名人员须先填写《广西玉林农业学校2021年度公开招聘非实名编制工作人员报名信息一览表》（附件3），并以附件的形式发送到我校的电子邮箱（ylnxrsk@163.com）。邮件名及附件名均统一命名为“应聘岗位序号+应聘岗位名称+姓名”，如：“1+网络教师+张三”因报名信息填写错漏无法联系考生本人所造成的后果，由考生本人负责。本步骤完成之后即可按照步骤二提交应聘材料，不用等待通知。　　步骤二：提交应聘材料　　1.《广西玉林农业学校2021年度公开招聘非实名编制工作人员报名登记表》（双面打印、签名处须手写签名，附件2）。　　2. 《广西玉林农业学校2021年度公开招聘非实名编制工作人员报名信息一览表》（签名处须手写签名，附件3）　　3.身份证、学历证、学位证、职称证书、资格证书等有关证书原件和复印件各一份（原件以PDF的形式扫描发送电子邮箱，在面试开始前2天必须核验原件）。　　4.报考职位有任职条件要求的，须提供相应的证明材料（原件和复印件）（原件以PDF的形式扫描发送电子邮箱，在面试开始前2天必须核验原件）。　　5.机关、事业单位在职在编人员必须提供所在单位（具有人事管理权限）出具的同意报考证明（加盖公章），可在考察前提供。考察前未能提供单位同意报考证明的，视为放弃考察资格。　　海外留学毕业生须提供教育部留学服务中心认证书，并须提供由第三方专业的正规翻译机构翻译成中文并加盖翻译专用章的成绩单，否则取消报考资格。　　6.个人健康承诺书（签名处须手写签名,附件5）。　　7.个人健康码截图打印（截图时请勿隐藏名字和身份证号）。　　以上材料按顺序装订成册，同时提交纸质版和电子版材料，电子版材料发送报考单位邮箱。应聘材料提交后恕不退还。材料提交可选择以下任意一种方式进行：　　1.现场提交：在报名时间范围内携带本人应聘材料的原件及复印件到报考单位，由工作人员现场接收，查验材料后则把原件退还本人。　　2.快递送达：请将应聘材料在指定时间内通过快递方式投递到报考单位，并在信封上注明“公开招聘报名材料”。建议使用顺丰或者邮政快递，在规定报名时间内，以收到材料的时间为准（报名截止时间为：2021年11月28日），超出规定时间范围的视为报名无效，以快递方式投递应聘材料的，须在面试当日携带本人应聘材料的原件到现场，由工作人员当场查验。　　报考人员应仔细阅读、理解职位资格条件，并如实填写《广西玉林农业学校2021年度公开招聘非实名编制工作人员报名登记表》(附件2)和《广西玉林农业学校2021年度公开招聘非实名编制工作人员报名信息一览表》(附件3)。报名所提交的申请材料必须真实、准确；报考人员提供虚假报考申请材料的，一经查实，即取消报考资格。报名时提交的应聘材料须用A4纸打印或复印。　　（三）报名联系方式　　联系地址：广西玉林市人民东路75号广西玉林农业学校综合办公楼三楼人事科（邮编：537000）　　联系电话：0775-2670033　　应聘人员须对所填报的信息、资料内容的真实性、准确性负责，如有不实，将取消报考资格及聘用资格。　　（四）资格审查　　1．根据报考者提供的材料，审查报考者的年龄、专业、学历、学位、职称、工作经历等是否符合招聘条件要求。　　2．资格审查贯穿于招聘工作全过程，凡发现报考者与岗位所要求的条件不符或提供虚假材料的，一经查实，即取消其报考资格。　　3．资格审查结果在广西玉林农业学校网站公布，同时公布开考岗位、考试时间、地点和注意事项。不进行个别通知，请报考者自行查阅。　　（五）考试办法　　1.笔试　　（1）笔试方式　　笔试采取闭卷方式进行。　　（2）笔试开考比例　　原则上计划招聘人数与通过报考资格审查的比例达到1：3的职位方可开考。达不到开考比例的职位应减少招聘计划至规定开考比例。个别岗位达不到1：3比例，近两年内多次招聘并经降低资格条件后，仍未招聘到人，且确实需要当年进人的，报自治区农业农村厅核准后才能降低比例开考。　　（3）笔试内容　　主要内容为公共基础知识和综合能力测试。　　（4）笔试时间　　2021年12月4日（星期六）上午9：00-11：00。　　（5）笔试地点　　本次笔试考场设在广西玉林农业学校（具体安排详见笔试前在广西玉林农业学校网站发布的笔试公告）。　　根据常态化疫情防控要求，考试当天须现场查验报考人员“广西健康码”为绿色且现场测量体温正常（<37.3℃）方可参加考试; 持“广西健康码”非绿码的报考人员和有国内疫情中、高风险地区及国（境）外旅居史的报考人员按广西壮族自治区新型冠状病毒感染的肺炎疫情防控工作领导小组指挥部有关要求执行。　　报考人员参加笔试，须携带本人有效居民身份证（与报名时一致）并全程佩戴一次性医用外科口罩。　　（6）笔试成绩查询　　报考人员可登录广西玉林农业学校网站查询笔试成绩。　　成绩查询时间：2021年12月8日前。　　2.试讲　　（1）确定试讲入围人选　　根据计划招聘人数与试讲人选1：3的比例，按照同一职位报考人员的笔试成绩从高分到低分的顺序，确定入围人选。比例内末位报考人员出现笔试成绩并列时，同时确定为入围人选。　　（2）发布试讲公告　　试讲前在广西玉林农业学校网站发布公告，明确试讲人选名单、时间和地点。试讲公告发布后，如有报考者自愿放弃考试资格的，不再递补考试人选，按实有人数考试。　　（3）确定试讲合格分数线　　试讲成绩满分为100分，60分为合格。因考生缺考，试讲时达不到1:3开考比例的，该岗位考生试讲成绩须达到70分以上（含70分）方可按招聘需要进入下一程序。考生成绩都达不到70分以上的，取消该岗位的招聘。　　试讲成绩现场宣布，并在广西玉林农业学校网站发布。　　（4）总成绩计算方法　　总成绩=笔试成绩×40%＋试讲成绩×60%；总成绩保留小数点后两位，末位四舍五入。　　（六）考核　　考试结束后，根据职位计划招聘人数与考核人选1：1的比例，按照同一职位报考人员的总成绩从高分到低分的顺序确定考核人选。总成绩保留小数点后两位，末位四舍五入（下同）。总成绩相同（即面试成绩相同）时同时进入考核。考核不合格或者自愿放弃考核资格的，从同一职位总成绩合格的报考人员中按照总成绩从高分到低分的顺序依次递补。没有递补人选的，取消该岗位招聘计划。　　考核由广西玉林农业学校组织实施。考核的重点是了解考核对象的思想政治素质、道德品质、能力素质、遵纪守法、廉洁自律、职位匹配度等方面情况，以及学习工作表现和报考期间的表现，并核实考核对象是否符合规定的报考资格条件，提供的报考信息和相关材料是否真实、准确，是否存在报考回避的情形等方面情况。凡是重要档案材料不全、不真实，以及个人经历不明、历史状况不清，无法进行有效考察的，不得确定为拟聘用人选。　　对考核不合格的，应及时将考核结果反馈考核对象，考核对象对考核结果有异议时，学校应当进行复核，并作出复核结论。　　考核时间：另行通知。　　（七）体检　　考核结束后，按照职位计划招聘人数与体检人选1：1的比例确定体检人员，体检由广西玉林农业学校统一组织，参照自治区党委组织部、人力资源社会保障厅、卫生健康委《关于进一步规范事业单位公开招聘人员体检工作有关问题的通知》（桂人社规〔2019〕11号）文件精神执行。体检在具备相应资质的医疗机构进行，费用由报考人员自理。报考人员不按规定时间、地点参加体检的，视为自动放弃体检资格。体检不合格或者自愿放弃体检资格的，从同一职位面试成绩合格的报考人员中按照总成绩从高分到低分的顺序依次递补。没有递补人选的，取消该岗位招聘计划。　　体检时间：另行通知。　　（八）公示　　学校根据报考人员的考试成绩、考察情况和体检结果，经单位领导班子集体研究，择优确定拟聘用人员，经自治区农业农村厅审核后，在广西玉林农业学校网站上进行公示。公示内容包括招聘单位、招考职位、拟聘用人员姓名、性别、所在工作单位或毕业院校、总成绩、岗位排名及监督电话等。公示期为7个工作日。因无考察、体检合格人选或报考人员本人自愿放弃而被取消招聘计划的职位，在公示中注明。　　公示时间：具体看公告。　　（九）聘用　　经公示无异议人员，按规定办理相关手续，签订聘用合同。按有关规定执行试用期制度。　　六、纪律与监督　　（一）本次招聘考试应聘人员、招聘单位和招聘工作人员违纪违规的，按照《事业单位公开招聘违纪违规行为处理规定》（人社部令第35号）有关规定从严处理。　　（二）本次招聘监督举报电话为：　　0775—2687403（广西玉林农业学校办公室）。　　招聘联系人及联系方式：　　联系人：邱老师、陈老师　　联系电话：0775-2670033　　附件：1.广西玉林农业学校2021年度公开招聘非实名编制工作人员岗位信息表.xlsx　　          2.广西玉林农业学校2021年度公开招聘非实名编制工作人员报名登记表.docx　　          3.广西玉林农业学校2021年度公开招聘非实名编制工作人员报名信息一览表.xls　　          4.工作经历证明（模版）.docx　　          5.个人健康承诺书.docx　　广西玉林农业学校　　2021年11月19日　　本公告转自广西玉林农业学校网站。　　",
                "AVAILABLE": true,
                "DOCID": 10918666,
                "highlight": {
                    "fileYear": [
                        "<em>2021</em>"
                    ]
                },
                "SITECLASS": "人力资源和社会保障",
                "SITETYPE": "玉林市",
                "DOCTITLE": "​广西玉林农业学校2021年公开招聘非实名编制工作人员公告",
                "fileYear": "2021",
                "FileType": 20,
                "DOCPUBURL": "http://rsj.yulin.gov.cn/tszl/rsrc/sydwzk/t10815198.shtml",
                "publisher": "",
                "trs_warehouse_time": "2021-11-20T00:45:46.681Z",
                "_id": "10918666",
                "TYPE": "文件"
            },
            {
                "SITENAME": "玉林市人力资源和社会保障局",
                "fileNum": "",
                "FileName": "​​​关于考核聘用2021年陆川县“三支一扶”服务期满人员为乡镇事业单位人员的公告",
                "PUBDATE": "2021-11-19T11:01:00.000Z",
                "IdxID": "000014349/2021-420292",
                "CHNLDESC": "事业单位招考",
                "SITEID": 181,
                "Effectivestate": "0",
                "DOCCONTENT": "　　为了解决我县乡镇事业单位人员紧缺问题,根据《广西壮族自治区事业单位公开招聘人员实施办法》（桂人社发〔2011〕155号）及《中共玉林市委办公室、玉林市人民政府办公室<关于进一步引导和鼓励高校毕业生到基层工作的实施方案>的通知》（办发〔2018〕59号）、《中共陆川县委办公室、陆川县人民政府办公室印发<关于进一步引导和鼓励高校毕业生到基层工作的实施方案>的通知》（办发〔2019〕90号）的有关规定，经县编委会批准用编, 我县拟采取考核的形式面向服务我县有关乡镇事业单位服务期满且符合有关条件的“三支一扶” 人员3人聘用为所服务乡镇事业单位工作人员。现就招聘工作公告如下。　　一、考核聘用单位、岗位及人数　　陆川县马坡镇民生保障服务中心工作人员1名、陆川县马坡镇退役军人服务站工作人员1名、陆川县乌石镇乡村建设综合服务中心工作人员1名（具体详见附件）。　　二、考核聘用对象　　考核聘用对象为服务于马坡镇、乌石镇乡村建设综合服务中心（原马坡、乌石镇国土规建环保安监站）服务期满且考核合格的“三支一扶”高校毕业生罗婷、彭凤、黄川等3人。　　三、考核聘用程序　　（一）考核　　考核内容主要包括报考者的政治素质、道德品质修养、业务知识与能力、现实表现及遵纪守法等情况, 并对其报考资格进行审核。在考察过程中，必须深入到项目组织单位和项目人员服务单位，全面充分地考察其表现情况。重点考察在基层工作的实际表现和基层干部群众的认可程度，主要包括思想作风、工作态度、履职情况、工作实绩和廉洁自律等方面，并综合考察在基层的服务年限、受表彰奖励等情况。对表现不好、考察不合格的，不得确定为聘用人选。　　考察时间初定于2021年11月中下旬进行。　　（二）体检　　如考核合格的确定体检人选。体检参照公务员录用的体检标准进行(体检费用自理)。体检具体时间另行通知。　　（三）拟聘人员公示　　对体检考察合格的人员确定为拟聘用人员, 在玉林市人社局网站等进行为期5个工作日的公示。　　（四）聘用　　公示结果无异议或所反映的问题不影响聘用的人员，按有关规定办理聘用手续，并由用人单位与受聘人员依法签订5年以上聘用合同。　　四、监督　　为保证招聘工作的公平、公正，招聘工作贯彻“公开、平等、竞争、择优”原则，实行信息公开、程序公开、结果公开。招聘考试工作接受纪检监察部门、考生和社会各界监督。对招聘考试工作中的违法违纪行为，依照有关规定严肃处理。　　五、待遇　　本次招聘的乡镇事业单位工作人员列入编制管理，执行国家、自治区规定的工资福利待遇。　　咨询电话：0775-7236082（陆川县人社局事业股）　　0775-7072105（马坡镇党政办公室）　　0775-7138669（乌石镇党政办公室）　　    附件：2021年陆川县服务期满“三支一扶”人员拟考核聘用名单.xls　　考核聘用2021年陆川县“三支一扶”服务期满人员为　　乡镇事业单位人员工作领导小组办公室　　2021年11月19日　　",
                "AVAILABLE": true,
                "DOCID": 10918252,
                "highlight": {
                    "fileYear": [
                        "<em>2021</em>"
                    ]
                },
                "SITECLASS": "人力资源和社会保障",
                "SITETYPE": "玉林市",
                "DOCTITLE": "​​​关于考核聘用2021年陆川县“三支一扶”服务期满人员为乡镇事业单位人员的公告",
                "fileYear": "2021",
                "FileType": 20,
                "DOCPUBURL": "http://rsj.yulin.gov.cn/tszl/rsrc/sydwzk/t10814866.shtml",
                "publisher": "",
                "trs_warehouse_time": "2021-11-20T00:45:46.681Z",
                "_id": "10918252",
                "TYPE": "文件"
            },
            {
                "SITENAME": "八步区人民政府",
                "fileNum": "",
                "FileName": "第三代《残疾人证》办证公示",
                "PUBDATE": "2021-11-19T10:10:00.000Z",
                "IdxID": "000014349/2021-420271",
                "CHNLDESC": "公告公示",
                "SITEID": 315,
                "Effectivestate": "0",
                "DOCCONTENT": "　　 　　为加强残疾人证核发工作的监督，确保残疾人证的严肃性和公信力，根据《中华人民共和国残疾人证管理办法》规定，对经过指定医院（专业机构）评定、符合残疾标准的下列人员进行公示。　　公示时间为：2021年11月19日～2021年11月25日（5个工作日）。请对照《残疾人残疾分类和分级》（GB/T26341-2010）,如认为公示对象不符合残疾标准，或评定过程存在弄虚作假行为，可在公示期间向县（市、区）残联反映。联系电话：5271795；联系地址：八步区政务中心残联办证窗口（邮编542899）；举报邮箱：bbqclbgs@163.com（八步区残联）、hzsclbgs@sina.com（贺州市残联）。　　我们将严格履行保密义务，保护举报人的各项权益。为便于对反映的问题进行调查核实，请在反映问题时，提供具体事实或线索，并请提供联系方式，以便我们将核实情况作反馈。　　 　　                                        贺州市八步区残疾人联合会　　                                             2021年11月19日　　 　　姓名　　性别　　年龄　　残疾类别与等级　　评定医院　　评定日期　　杨积新　　女　　63　　精神三级　　贺州市第五人民医院　　2011.6.23　　陈国威　　男　　56　　肢体四级　　贺州市人民医院　　2021.11.19　　卢钊光　　男　　66　　精神二级　　贺州白沙精神病医院　　2021.11.13　　刘碧英　　女　　71　　肢体三级　　贺州市人民医院　　2021.11.19　　赵代仁　　男　　53　　肢体四级　　贺州市中医医院　　2021.11.19　　陈家火　　男　　58　　听力一级　　贺州市人民医院　　2021.11.19　　 　　 　　",
                "AVAILABLE": true,
                "DOCID": 10918170,
                "highlight": {
                    "fileYear": [
                        "<em>2021</em>"
                    ]
                },
                "SITECLASS": "",
                "SITETYPE": "贺州市",
                "DOCTITLE": "第三代《残疾人证》办证公示",
                "fileYear": "2021",
                "FileType": 20,
                "DOCPUBURL": "http://www.gxbabu.gov.cn/zwgknrgl_44979/gggs/t10814791.shtml",
                "publisher": "",
                "trs_warehouse_time": "2021-11-20T00:49:31.281Z",
                "_id": "10918170",
                "TYPE": "文件"
            },
            {
                "SITENAME": "象州县人民政府",
                "fileNum": "象政办发〔2021〕30号",
                "FileName": "关于印发象州县农村公路“路长制”实施方案的通知",
                "PUBDATE": "2021-11-19T09:59:00.000Z",
                "IdxID": "000014349/2021-420141",
                "CHNLDESC": "政府文件",
                "SITEID": 27,
                "Effectivestate": "0",
                "DOCCONTENT": "　　各乡镇人民政府，县工业园区管委会，县人民政府各有关工作部门、各直属机构，驻县区直、市直各有关单位：　　《象州县农村公路“路长制”实施方案》已经县人民政府同意，现印发给你们，请认真组织实施。　　2021年11月4日　　（此件公开发布）　　象州县农村公路“路长制”实施方案　　为深入贯彻《国务院办公厅关于深化农村公路管理养护体制改革的意见》（国办发〔2019〕45号）、《广西壮族自治区人民政府办公厅关于印发广西深化农村公路管理养护体制改革推进“四好农村路”高质量发展实施方案的通知》（桂政办发〔2020〕25号）及《来宾市人民政府办公室关于印发来宾市农村公路“路长制”实施方案的通知》（来政办发〔2021〕23号）精神，推进我县农村公路治理体系和治理能力现代化，实现“四好农村路”高质量发展，结合我县实际，制定本实施方案。　　一、指导思想　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，贯彻落实习近平总书记关于“四好农村路”的重要指示精神和党中央、国务院决策部署，践行以人民为中心的发展思想，以建设好、管理好、养护好和运营好农村公路和本县境内国省道为主要目标，构建责任明确、管理协调有序、监督到位、保护有力的农村公路管理运行机制，增强广大群众对农村公路的获得感和满意度，更好服务我县乡村振兴战略，推动“四好农村路”高质量发展。　　二、工作目标　　到2021年底，各乡镇制定出台乡镇、村二级农村公路“路长制”方案，建立党政领导负责制的责任体系，明确各级路长及其职责，启动做好相关准备工作。　　到2022年底，覆盖国、省、县、乡、村道的“路长制”全面建立，政府主导、部门协同、上下联动、运转高效的工作格局基本形成，农村公路和国省道治理能力显著提升。　　三、组织体系　　路长制是路段管理人员在总路长的统一领导下，对责任路段的公路（含隧道、桥梁）、附属设施、路容路貌、交通环境、绿化和环境卫生等实施全面综合管理的制度。按照行政区域与公路行政等级，建立县、乡、村分级负责、覆盖全县农村公路的路长责任体系。　　（一）县级层面。　　成立象州县农村公路“路长制”工作领导小组（以下简称领导小组）。组长由县人民政府主要领导担任；副组长由县人民政府分管领导、县交通运输局主要领导担任；成员由县交通运输局、象州公路养护中心、县财政局、县发展改革局、县自然资源局、县公安局交警大队、象州生态环境局、县水利局、县林业局、县应急局、县审计局、县农业农村局、县乡村振兴局、县文化广电旅游局等单位分管领导和各乡镇人民政府主要领导组成。领导小组负责全县农村公路“路长制”的统筹谋划、组织协调、全面推进、督导考核等工作，有计划有步骤推进全县“路长制”各项任务完成。　　领导小组办公室设在县交通运输局，负责日常具体工作，统筹推进全县“路长制”各项工作，办公室主任由县交通运输局主要领导兼任，副主任由县交通运输局、象州公路养护中心分管领导兼任，办公室成员从领导小组各成员单位抽调。　　设立县级总路长，由县人民政府主要领导担任；设立县级路长，由县人民政府分管领导担任。　　设立县级路长办公室，负责“路长制”的日常工作，办公室设在县交通运输局。　　县交通运输局下属农村公路管理机构设置不少于4名（执法人员不少于2名，建养人员不少于2名）农村公路专职管理人员（以下简称专管员），国省道公路管理机构按现行体制不变。　　（二）乡镇级层面。　　设立乡镇级路长，由乡镇人民政府主要领导担任。　　设立乡镇级路长办公室，负责辖区内“路长制”的日常工作，办公室设在乡镇人民政府农村公路管理机构。　　乡镇人民政府下属农村公路管理机构设置不少于2名的农村公路专管员。　　（三）村级层面。　　设立村级路长，由村委会主任担任。设置不少于1名农村公路专管员，村公益性岗位的乡村道路养护员可以成为辖区道路专管员。　　四、主要任务　　（一）加快农村公路建设实施。围绕巩固脱贫攻坚成果、促进乡村振兴及新型城镇化、农业农村现代化发展需要，根据我县“十四五”农村公路建设任务和重点，进一步加大政府投入，充分调动群众积极性，快速推进农村公路建设，改善农村基础设施条件，加快促成县道向省道行政等级提升，为促进农村经济社会发展提供良好的交通条件。加强农村公路建设质量监管，充分发挥各类监督作用，落实工程质量终身责任制，将农村公路建设成为人民群众的“放心工程”和“满意工程”。（责任单位：县交通运输局、象州公路养护中心、县发展改革局、县财政局、县自然资源局、象州生态环境局、县水利局、县应急局、县农业农村局、县乡村振兴局，各乡镇人民政府）　　（二）加强农村公路养护管理。加强日常养护，农村公路列养率达100%，落实养护经费和人员，做好公路巡查等日常养护工作；加强组织实施养护工程，根据养护目标要求、养护资金规模、路面技术状况水平等，科学、合理实施养护工程；建立农村公路多元化养护机制，探索推进市场化、专业化养护和群众养护相结合的养护新模式，推行县道专业化养护，乡、村道以村或路线划分养护责任段进行养护，鼓励将农村公路管理养护纳入公益性岗位为脱贫户提供就业机会；加强养护考评，切实增强养护人员的责任意识，全面提高养护效益与质量。（责任单位：县交通运输局、县发展改革局、县财政局、县乡村振兴局，各乡镇人民政府）　　（三）落实农村公路资金保障。加大农村公路管养经费投入。县财政落实对日常养护资金的投入比例，各级财政每年共同投入农村公路县、乡、村道日常养护资金每年每公里分别不低于10000元、5000元、3000元。建立与里程、养护成本变化等因素相关联的动态调整机制，根据社会发展及财力情况适时调整。加强养护资金的使用监管，农村公路养护资金必须独立核算，专款专用，并接受财政、审计和交通运输主管部门的监督检查，防止资金被挪用。县财政局适时牵头组织有关部门对乡镇人民政府农村公路日常养护资金纳入财政预算及管理使用情况进行专项检查，并将检查结果予以通报。（责任单位：县交通运输局、县财政局、县审计局，各乡镇人民政府）　　（四）加强农村公路的管理。一是完善路政管理体系。建立县有路政员、乡有监管员、村有护路员的农村公路路产路权保护队伍。二是加强路政管理。路政管理部门依法查处涉路违法行为，严查打击超限超载车辆，依法界定公路用地、确定土地使用权属，逐步实现“路田分家”、“路宅分家”。三是加强宣传引导。将爱路护路要求纳入乡规民约、村规民约。四是建立路域环境整治长效机制。深入开展农村公路路域环境综合整治，做好公路沿线乱堆乱放、乱搭乱建、乱挖乱采等管理，营造畅、安、舒、美的通行环境。（责任单位：县交通运输局、象州公路养护中心、县自然资源局、县公安局交警大队、象州生态环境局、县应急局、县农业农村局、县乡村振兴局，各乡镇人民政府）　　五、工作职责　　（一）各级路长职责和县乡专管员职责。　　1．县级总路长职责：县级总路长是辖区内农村公路工作的第一责任人，负责统筹全县农村公路的建设、管理、养护、运营及路域环境整治，协调国省道公路的建设、管理、养护、运营及路域环境整治等工作，组织研究确定农村公路发展目标、发展政策，建立保障机制，落实主要任务，明确各级路长职责，协调解决重大问题等。　　2.县级路长：在总路长的领导下，对全县农村公路的建设、管理、养护、运营及路域环境综合整治负直接责任，并对全县境内国省道公路的建设、管理、养护、运营及路域环境综合整治督促和指导；协调解决突出问题，督促相关部门落实相关职责，做好路长考评等工作，完成总路长交办的各项工作任务。　　3.乡镇级路长：在县级路长的领导下，对所辖农村公路的建设、管理、养护、运营及路域环境综合整治负直接责任；负责做好辖区内农村公路沿线的征迁、建设用地管理、道路养护管理；协助做好辖区内的农村公路应急处置；配合做好辖区内的农村公路及国省道公路路域环境整治工作，协助开展路产路权保护、道路交通宣传、路况检查；负责村级路长履职考核。　　4.村级路长：在乡镇级路长的领导下，对所辖农村公路的建设、管理、养护、运营及路域环境综合整治负直接责任；主要负责组织辖区内村道养护管理、路域环境整治的协调；协助上级路长开展征迁、建设用地使用管理和县乡道路域环境整治、路产路权保护、应急处置等事项。　　5.县乡专管员：县乡专管员分别是县道和乡、村道养护管理的直接责任人，负责辖区农村公路的管理养护工作，具体承担农村公路日常巡查、隐患排查、路域环境卫生及灾毁信息核查、上报，监督工程实施；负责信息化数据采集、上传等工作；及时制止并报告侵害路产路权行为，协助执法部门现场执法和涉路纠纷调处等。　　（二）县、乡镇路长办公室职责。　　1.县级路长办公室：承担农村公路“路长制”组织实施、协调推动工作，落实总路长的相关部署，负责各级路长的考核监督。　　2.乡镇级路长办公室：负责落实本乡镇农村公路管理养护工作，落实总路长的相关部署，做好与县级路长办公室的沟通工作。　　（三）领导小组成员单位职责。　　1.县交通运输局：加强农村公路项目建设工程指导工作，做好县道的日常养护、维修工作；加强辖区内国、省道、县道的路政巡查，依法查处损坏路产、侵犯路权的行为；会同县公安局交警大队开展公路治超限载工作；推动“路长制”全面实施。　　2.象州公路养护中心：加强对全县境内国省道公路的管理、养护、运营安全及路域环境进行综合整治工作，加强国省道的日常养护、维修工作。　　3.县督查和绩效办：负责指导路长制考核评价与绩效考评衔接有关工作。　　4.县财政局：落实农村公路建设、管理、养护、运营所需资金，统筹安排专项资金支持“路长制”工作开展，并对资金使用情况进行监管。　　5.县发展改革局：指导开展农村公路和运输场站建设等权限内农村公路项目的立项审批工作。　　6.县自然资源局：指导各乡镇加强农村公路两侧住房建设规划管理，对公路两侧建筑控制范围区内占地建设的监督，对控制区范围内违法用地及公路两侧非法开采矿产资源行为进行查处。　　7.县林业局：指导各乡镇加强日常巡查；严格公路两侧林地管理，对乱砍滥伐林木、未批先占林地的违法行为依法严厉打击。　　8.县公安局交警大队：做好辖区道路交通安全管理工作，查处和打击道路交通违法行为，联合交通运输局开展公路治超限载行动。配合有关部门开展路域交通环境整治工作，参与农村公路工程交（竣）工验收工作。　　9.象州生态环境局：指导办理农村公路项目建设环评审批手续，负责查处利用公路边沟、涵洞排污的行为，加强路域工业污染源监管和整治。　　10.县水利局：加强河道采砂企业管理，打击非法采砂行为；在法律规定范围内为农村公路建设、养护维修工程划定采砂区域，协调办理相关手续。督促道路建设业主对河道管理范围内的公路开展防洪影响评估，并报相应水行政主管部门审批。　　11.县应急局：指导协调交通运输行业的安全生产工作。　　12.县审计局：按职责做好相关项目审计监督工作。定期对农村公路养护资金使用情况进行审计。　　13.县农业农村局：配合执法部门开展辖区内农村公路路域环境整治工作，加强对农业机械行驶公路教育指导，协助开展路产路权保护。　　14.县乡村振兴局：负责协助交通运输部门统筹规划、建设通屯道路，巩固脱贫攻坚成果、统筹推进实施乡村振兴战略有关具体工作。　　15.县文化广电旅游局：指导统一设计、规范设置公路旅游标识标牌，结合实际在农村公路沿线设置旅游公共服务设施。　　六、保障制度　　（一）加强组织领导。各乡镇各部门要在县委、县人民政府的领导下，按照职责分工，密切配合、协调联动，共同推进“路长制”工作，构建责任明确、协调有序、监管严格的路长管理制度，确保“路长制”相关政策措施落到实处。　　（二）加强督查考核。对乡镇人民政府农村公路“路长制”工作实行绩效管理，将考核结果与县级养护和建设资金安排挂钩，确保农村公路“路长制”相关政策措施落到实处。鼓励开展优秀乡级、村级路长评选，并将路长考核结果作为领导干部综合考核评价的依据。　　（三）加强社会监督。在农村公路显眼位置设立路长公示牌，标明路长和专管员姓名、公路概况、管理养护目标、监督电话等内容，接受社会监督。运用信息化平台对工作进行管理。通过人大代表、社会监督员等，对农村公路管理监督和评价。　　（四）加强宣传引导。积极开展政策解读，宣传实施农村公路“路长制”的重大意义。运用新闻媒体，宣传报道农村公路“路长制”实施情况，总结推广典型经验，大力宣传创新举措，营造良好工作氛围，更好地推动农村公路事业实现高质量发展。　　（五）加强技术支撑。加强技术指导和人员培训，加快应用现代信息技术，进一步提高农村公路治理水平。运用农村公路信息化管理平台，丰富信息化手段，利用好卫星遥感、无人机、地理信息系统、快速自动检测等新技术。推广低成本、操作简单的标准化养护技术，提升养护专业化水平。　　",
                "AVAILABLE": true,
                "DOCID": 10917849,
                "highlight": {
                    "fileYear": [
                        "<em>2021</em>"
                    ]
                },
                "SITECLASS": "",
                "SITETYPE": "来宾市",
                "DOCTITLE": "关于印发象州县农村公路“路长制”实施方案的通知",
                "fileYear": "2021",
                "FileType": 20,
                "DOCPUBURL": "http://www.xiangzhou.gov.cn/xxgk/jbxx/zfwj/t10814496.shtml",
                "publisher": "象州县人民政府办公室",
                "trs_warehouse_time": "2021-11-20T00:31:14.820Z",
                "_id": "10917849",
                "TYPE": "文件"
            },
            {
                "SITENAME": "玉林市人力资源和社会保障局",
                "fileNum": "",
                "FileName": "玉林市农民工创业补贴顾振斌1人名单公示",
                "PUBDATE": "2021-11-19T09:55:00.000Z",
                "IdxID": "000014349/2021-420127",
                "CHNLDESC": "就业创业培训",
                "SITEID": 181,
                "Effectivestate": "0",
                "DOCCONTENT": "　　根据《关于开展农民工创业就业补贴工作的通知》(桂人社规〔2018〕11号)规定，经审核，申请人顾振斌1人符合享受农民工创业补贴条件，现予以公示，公示期为5个工作日，时间从2021年11月19日-11月25日止。在公示期间，如对黎春丽申请的农民工创业补贴有异议，请以书面形式，并署真实姓名和联系地址，于2021年11月25日前邮寄或直接送达玉林市就业服务中心310办公室（直接送达以送达日期为准；邮寄以邮戳为准，邮编：537000，联系电话0775-2293003）。公示名单详见附表。　　群众如实反映农民工创业补贴有关问题受法律保护。　　 　　 　　附件：玉林市农民工创业补贴名单公示名单 .xls　　 　　 　　玉林市就业服务中心        　　2021年11月19日        ",
                "AVAILABLE": true,
                "DOCID": 10917809,
                "highlight": {
                    "fileYear": [
                        "<em>2021</em>"
                    ]
                },
                "SITECLASS": "人力资源和社会保障",
                "SITETYPE": "玉林市",
                "DOCTITLE": "玉林市农民工创业补贴顾振斌1人名单公示",
                "fileYear": "2021",
                "FileType": 20,
                "DOCPUBURL": "http://rsj.yulin.gov.cn/tszl/rsrc/jycypx/t10814457.shtml",
                "publisher": "",
                "trs_warehouse_time": "2021-11-20T00:45:46.681Z",
                "_id": "10917809",
                "TYPE": "文件"
            },
            {
                "SITENAME": "自治区住房和城乡建设厅",
                "fileNum": "",
                "FileName": "自治区住房城乡建设厅关于征求广西工程建设地方标准《燃气安全检查标准》（征求意见稿）意见的函",
                "PUBDATE": "2021-11-19T09:45:00.000Z",
                "IdxID": "000014349/2021-420207",
                "CHNLDESC": "文件通知",
                "SITEID": 201,
                "Effectivestate": "0",
                "DOCCONTENT": "　　编号：20212183　　各设区市住房城乡建设局、市政局、城管委（局），各有关单位：　　由我厅批准立项，南宁中燃城市燃气发展有限公司、广西城市建设协会主编的广西工程建设地方标准《燃气安全检查标准》（征求意见稿）已完成编制工作，现面向各单位征求意见。请各单位自行登录广西住房和城乡建设厅网（http://zjt.gxzf.gov.cn/）下载征求意见稿，并结合实际，认真组织有关人员进行讨论，于2021年12月20日前将修改意见和建议（纸质文件和电子版）反馈至我厅标准定额处，同时报送主编单位，以便做好下一步编制工作。逾期未反馈意见视为无意见。　　联系人及联系方式：　　自治区住房城乡建设厅标准定额处康勇　　联系电话：0771-2260359　　邮箱：gxbzdec@163.com　　地址：南宁市金湖北路58号　　广西城市建设协会韦育强　　联系电话：18077836366　　邮箱：wyqgas@163.com　　地址：南宁市建兴苑B座1407　　广西壮族自治区住房和城乡建设厅　　2021年11月19日",
                "AVAILABLE": true,
                "DOCID": 10918016,
                "highlight": {
                    "fileYear": [
                        "<em>2021</em>"
                    ]
                },
                "SITECLASS": "住房和城乡建设",
                "SITETYPE": "自治区部门",
                "DOCTITLE": "自治区住房城乡建设厅关于征求广西工程建设地方标准《燃气安全检查标准》（征求意见稿）意见的函",
                "fileYear": "2021",
                "FileType": 20,
                "DOCPUBURL": "http://zjt.gxzf.gov.cn/wjtz/t10814652.shtml",
                "publisher": "",
                "trs_warehouse_time": "2021-11-20T00:46:41.509Z",
                "_id": "10918016",
                "TYPE": "文件"
            },
            {
                "SITENAME": "自治区人民政府门户",
                "fileNum": "桂政办发〔2021〕117号",
                "FileName": "广西壮族自治区人民政府办公厅关于<br/>对“十三五”时期实行最严格水资源管理<br/>制度成绩突出的市级人民政府予以表扬的通报<br/>（桂政办发〔2021〕117号）",
                "PUBDATE": "2021-11-19T09:40:00.000Z",
                "IdxID": "11450000007565768W/2021-420011",
                "CHNLDESC": "2021年桂政办文件",
                "SITEID": 3,
                "Effectivestate": "0",
                "DOCCONTENT": "　　各市、县人民政府，自治区人民政府各组成部门、各直属机构：　　“十三五”时期，在自治区党委、自治区人民政府正确领导下，各市、自治区各部门采取有力措施，继续实行最严格水资源管理制度，节约用水、取用水监管、水资源保护、农村饮水安全监管、河湖管理等各项措施加快落实，取得显著成效。2020年，全区用水总量、用水效率和重要江河湖泊水功能区水质达标率均实现了“十三五”期末控制目标，为经济社会发展提供了重要支撑。　　为表扬先进、宣传典型，经自治区人民政府同意，对“十三五”时期实行最严格水资源管理制度成绩突出的桂林、柳州、崇左、贵港、贺州、梧州、南宁、百色8个市人民政府予以通报表扬。希望受到表扬的地区珍惜荣誉，再接再厉，充分发挥示范引领和带动作用，取得新的更大成绩。　　各市、自治区各部门要认真贯彻落实自治区党委、自治区人民政府的决策部署，立足新发展阶段，完整、准确、全面贯彻新发展理念，积极服务和融入新发展格局，全面落实“节水优先、空间均衡、系统治理、两手发力”的治水思路，强化水资源刚性约束，坚持以水定城、以水定地、以水定人、以水定产，合理规划人口、城市和产业发展，深入实施广西节水行动，促进经济社会发展方式绿色转型，为推动生态文明建设和经济社会高质量发展提供水安全保障。　　2021年11月16日   　　（此件公开发布）",
                "AVAILABLE": true,
                "DOCID": 10917430,
                "highlight": {
                    "fileYear": [
                        "<em>2021</em>"
                    ]
                },
                "SITECLASS": "",
                "SITETYPE": "区政府",
                "DOCTITLE": "广西壮族自治区人民政府办公厅关于<br/>对“十三五”时期实行最严格水资源管理<br/>制度成绩突出的市级人民政府予以表扬的通报<br/>（桂政办发〔2021〕117号）",
                "fileYear": "2021",
                "FileType": 20,
                "DOCPUBURL": "http://www.gxzf.gov.cn/zfwj/zzqrmzfbgtwj_34828/2021ngzbwj_34845/t10814091.shtml",
                "publisher": "​广西壮族自治区人民政府办公厅",
                "trs_warehouse_time": "2021-11-20T00:27:21.517Z",
                "_id": "10917430",
                "TYPE": "文件"
            },
            {
                "SITENAME": "自治区人民政府门户",
                "fileNum": "桂政办发〔2021〕106号",
                "FileName": "广西壮族自治区人民政府办公厅印发关于支持<br/>广西新能源汽车推广应用若干措施的通知<br/>（桂政办发〔2021〕106号）",
                "PUBDATE": "2021-11-19T09:37:00.000Z",
                "IdxID": "11450000007565768W/2021-419985",
                "CHNLDESC": "2021年桂政办文件",
                "SITEID": 3,
                "Effectivestate": "0",
                "DOCCONTENT": "　　各市、县人民政府，自治区人民政府各组成部门、各直属机构：　　《关于支持广西新能源汽车推广应用的若干措施》已经自治区人民政府同意，现印发给你们，请认真贯彻执行。　　2021年11月5日   　　（此件公开发布）　　关于支持广西新能源汽车推广应用的若干措施　　为推动广西新能源汽车推广应用三年行动计划顺利实施，加快推进新能源汽车推广应用各项工作，制定如下措施。　　一、推动新能源汽车保有量快速增长　　（一）把新能源汽车占比纳入政府采购条件。全区各级公务用车管理机构在进行公务用车租赁政府采购时，要将新能源汽车比例作为采购条件。企业拥有所有权的新能源汽车占比达到30%及以上，是企业可作为公务用车租赁服务供应商的必要条件。　　（二）促进广西本地生产的新能源汽车销量增长。根据工业和信息化部公布的《新能源汽车推广应用推荐车型目录》《享受车船税减免优惠的节约能源使用新能源汽车车型目录》《免征车辆购置税的新能源汽车车型目录》等，由自治区工业和信息化厅转发广西本地生产的新能源汽车车型目录，从2021年11月起，每半年在自治区工业和信息化厅门户网站更新发布1次，为全区各级各部门和社会公众选购新能源汽车提供参考。　　（三）增加新能源汽车售后服务网点。自治区商务厅要组织、引导、督促新能源汽车整车销售企业加快增加售后服务网点，扩大服务范围，设置24小时在线客服响应故障报修及道路救援，确保在3分钟内响应道路救援、10分钟内出车救援，切实提高新能源汽车售后服务水平和效率。　　（四）加快城乡客运班线应用新能源汽车。各市、县人民政府要加快城乡客运班线应用新能源汽车，加速推进城乡公交一体化进程。自2021年起，每年对具备改造条件的公交班线进行改造，改造年增长率不低于10%，改造后的公交班线实现100%应用新能源汽车。　　（五）严格执行公共交通领域新能源替代政策。全区各级交通运输部门要严格落实新能源公交车、出租车替代燃油公交车、出租车的要求，自2021年12月1日起，全区范围内不再换购或新增燃油公交车，不再批准新增燃油出租车运营投放指标。在营运的燃油出租车需要换购车辆时，应全部换购为新能源汽车。鼓励各市、县根据实际情况，对换购新能源汽车的出租车企业给予经营权指标奖励。到2023年底，各市、县出租车电动化率不得低于50%。　　（六）依法严厉打击非法营运车辆。全区各级交通运输、市场监管等部门要持续严厉打击非法营运车辆，深入开展低速电动车清理整顿工作，依法严禁在广西区内生产销售未经许可及未取得强制性产品认证的低速电动车，为合法营运的出租车、网约车营造良好的市场经营环境。　　（七）加快城市配送车辆电动化。物流配送企业逐年提高新能源汽车使用比重，到2023年底，城市配送车辆电动化率达到50%以上。在具备条件的城市开展试点，在末端物流配送领域推广应用新能源汽车，落实用车、停车、充电、路权等便利措施，完善新能源物流车充换电站、临时装卸派件作业专用临停泊位等基础设施。鼓励新能源汽车企业开展末端物流配送新能源快递物流车辆试用体验活动，不断优化迭代产品和服务，并与地方邮政快递、物流配送企业开展合作，积极探索以租代售、车电分离等新型商业模式。　　（八）加快推动相关行业应用新能源汽车。全区各级人民政府要督促环卫、园林、市政、学校以及海关特殊监管区、物流园区、工业园区、景区、交通枢纽等主管部门，制定2021—2023年新增新能源汽车或替换燃油车的具体计划。　　（九）建设驾驶员考试用车新能源化示范点。2022年6月30日前，每个设区市建立1—2个驾驶员考试用车新能源化考场，每个考场配置不少于2辆新能源考试用车。　　（十）优化新能源货车通行路权。自2021年12月1日起，各设区市建成区要落实新能源货车差异化管理措施，对新能源货车给予延长通行时间、扩大通行范围等便利，有条件的城市对新能源轻型厢式及封闭式货车不限行或仅在高峰时段（7:00—9:00/17:30—19:30）限行，纯电动货车不受机动车尾号限行管理措施约束。　　（十一）优化新能源共享汽车交通违法处理流程。落实公安部交通管理局关于便利租赁汽车处理交通违法措施全国推广的要求，广西汽车租赁企业将相关租赁合同信息转递至公安交警部门后，可通过“交管12123”APP（应用程序）等渠道将租赁期间的交通违法记录及时告知承租驾驶人，并引导承租驾驶人在“交管12123”APP进行处理，降低处理交通违法记录成本。　　（十二）大力开展新能源汽车促销活动。社团法人、企业法人举办新能源汽车相关展览展销活动的，全区各级商务、工业和信息化、城市管理、市政等部门要在场地提供、活动组织、广告位使用、秩序维护等方面给予大力支持，并优先安排活动档期。不断加大新能源汽车下乡力度，激活农村汽车消费市场。　　（十三）拓宽新能源汽车营销渠道。自治区商务厅、广西博览局、广西国际博览集团有限公司要充分利用中国—东盟博览会、中国—东盟商务与投资峰会等平台，组织相关行业协会、商会、学会、企业等参展，举办论坛、座谈、研讨等活动，不断拓宽新能源汽车营销渠道。　　二、持续大力推进充电基础设施建设　　（十四）编制充电基础设施建设规划。自治区发展改革委要尽快编制广西新能源汽车充电（含充电、换电，下同）基础设施发展规划。各市、县要相应编制当地充电基础设施建设规划或方案，力争在2021年12月底前完成并公布实施。　　（十五）规范引导充电基础设施建设。广西新能源汽车推广应用厅际联席会议（以下简称联席会议）办公室要在2021年11月底前建立充电基础设施建设及运营维护推荐企业名录库并向社会公布，指导和帮助各市、县和自治区相关部门推进充电基础设施建设。充电基础设施的用电报装、审批流程等，继续参照联席会议2019年11月11日公布的广西新能源汽车推广应用生态建设参考手册（V1.0）、广西电网公司用电报装业务告知书（2020年版）执行。　　（十六）加快建设高速公路服务区充电基础设施。自治区交通运输厅、国资委要加强协调，强化考核，按照《广西壮族自治区人民政府办公厅关于转发自治区发展改革委广西新能源汽车推广应用三年行动计划的通知》（桂政办函〔2021〕7号）明确的分工，分解细化目标任务，督促高速公路项目业主加快建设服务区充电基础设施。项目业主是自治区国资委监管的国有企业的，自治区国资委要将该项工作纳入企业负责人年度经营业绩考核范围。支持除高速公路项目业主外的主体参与建设充电基础设施，加快完成高速公路充电网络建设。到2021年底，基本实现高速公路服务区充电基础设施全覆盖，基本满足城际交通、长途出行的充电需求。到2023年底，全区高速公路服务区充电车位占总停车位的比例不低于20%。　　（十七）推进加油站多能化改造。各市、县新规划建设的加油站点要预留充电基础设施建设位置；现有加油站多能化改造可利用与加油站衔接的公共区域（如绿化带、隔离带等），结合加油站部分场地，建设充电基础设施及新能源汽车专用停车位。　　（十八）支持居民住宅小区建设充电基础设施。在居民住宅小区（包括新建小区、老旧小区）新建充电基础设施的，小区物业服务企业和业主委员会应积极支持充电基础设施建设企业按规定申请相关补贴，补贴资金可由建设企业、小区物业服务企业、业主委员会分享，分享比例由各方协商确定。　　（十九）规范居民小区充电基础设施建设验收。全区各级自然资源、住房城乡建设部门要坚决落实国家对新建住宅小区停车位应当100%建设充电基础设施或预留建设安装条件的规定，在新建住宅小区规划条件设置、施工图设计审查、竣工验收等环节严格把关，将充电基础设施配建情况纳入整体工程验收范畴。规范居民小区充电基础设施建设验收及运维，加强运维监督、消防安全保障等环节管理。　　（二十）提高县级以下区域充电基础设施电力安全稳定供应水平。各相关电网企业要认真抓好农网改造升级项目实施，从严竣工验收，严把项目质量关，提升农网改造工程质量和效益，提升县级以下农村电网供电能力，提高县级以下区域充电基础设施电力安全稳定供应水平。　　（二十一）有序推进换电设施建设。将换电设施建设用地纳入市、县、乡级国土空间规划，优先保障确需新增建设用地的公共换电设施土地利用计划指标。　　（二十二）优化充电基础设施检测服务。广西电网公司要进一步提升“八桂充”平台服务能力，充实检测机构名录库。对拟接入“八桂充”平台的充电基础设施，要放宽对现场检测机构的资质要求，完善检测细则，并通过市场化机制引导各检测机构将检测收费标准在现行基础上总体再降低30%以上。建立检测机构失信联合惩戒机制，对存在不严格按标准检测、拖延检测时间、哄抬检测服务费、故意不安排检测等行为的检测机构，由市场监管部门将其失信记录推送给相关部门，实现失信信息共享。　　（二十三）规范市政设施管理服务。因充电基础设施建设需要进行道路开挖，以及为充电站配套建设的雨棚、休息亭、引导设施等，全区各级规划、市政、住房城乡建设、城市管理等部门要加快审批进度。对道路开挖后需恢复的，经批准挖掘道路的单位和个人应按住房城乡建设部门有关规定交纳保证金，优先由其自行按住房城乡建设部门的标准进行回填和修复，经市政工程行政主管部门验收合格后，可退回保证金。　　（二十四）进一步推动开放公共资源。在符合安全规定的前提下，属于公共机构或政府投资为主的公共资源，应向充电基础设施建设企业开放，禁止资源垄断、签署排他性协议。　　（二十五）建立充电基础设施建设与服务行业自律组织。联席会议办公室要协调指导区内龙头企业牵头成立新能源汽车充电服务行业联盟，规范企业市场行为。坚决抵制在广西区内无桩平台通过资本运作、以低价促销及恶性竞争方式拉拢充电基础设施运营企业、严重扰乱广西充电市场秩序的行为。　　三、优化提升“八桂充”平台综合服务功能　　（二十六）增加充电基础设施检测服务功能。增加具有充电基础设施检测业务线上申请、材料上传、业务受理、进度调节、信息综合查询等功能的模块，方便充电基础设施运营企业和检测机构高效对接，实现检测业务过程有效监控。　　（二十七）增加财政补贴在线申请审核功能。增加财政补贴线上申请、材料上传、数据获取、进度调节和信息综合查询等功能，简化财政补贴申请手续，实现充电基础设施运营企业网上提交补贴申请。分配各市县相关审核部门“八桂充”平台账号，实现补贴申请材料线上审核。　　（二十八）增加新能源汽车运营里程归集功能。推动实现实时采集公共汽车、出租车、网约车、城市物流配送车辆、邮政快递车辆等公共服务领域的新能源汽车运营里程数据，为制定相关规划和支持政策提供数据参考。　　（二十九）优化支付和统一开票功能。升级“八桂充”平台支付功能，进一步升级充电结算、统一开票服务功能，为已接入“八桂充”的充电运营服务平台提供实时、便捷、免费的结算支付和统一开票服务，为公务用车、集团用户用车和广大驾驶人用车的充电开票提供便利。　　四、加强停车位施划及管理　　（三十）完善新能源汽车专用停车位施划标准。各市、县人民政府和自治区相关部门要因地制宜，以小型泊位、中大型泊位、停车带等形式新施划一批新能源汽车专用停车位。在新能源快递物流车辆集中停泊区域，划定新能源快递物流车辆专用临时泊位，供新能源快递物流车辆停放、装卸、派件。　　（三十一）加强新能源汽车专用停车位管理。各市、县人民政府要在事权范围内，出台本地新能源汽车专用停车位规范管理措施。推广河池市宜州区经验，由交警、城市管理执法部门联动联合执法，加强对新能源汽车专用停车位管理。　　（三十二）实施新能源汽车停车收费优惠。新能源汽车（含外地牌照）在政府投资或利用国有资源建设的停车场（点）、市政道路两旁设立的停车位停放的，减半收取停车费；在政府投资或利用国有资源建设的停车场（点）充电时，免交停车费，但占用充电车位不充电的应按相关规定缴纳停车费。在停车场（点）公示停车、充电管理事项及收费标准。鼓励商圈、社区等收费停车场以及市政道路临时停车位在一定时间段内允许末端配送新能源快递物流车辆免费停放。　　五、完善配套政策　　（三十三）优化综合财政补贴措施。自2021年起，自治区财政统筹安排资金用于新能源汽车推广应用补贴，补贴范围包括充电基础设施建设和运营、换电站建设和运营、新购置广西本地生产新能源物流车充电、共享车运营、“八桂充”平台运维、动力蓄电池循环利用等。完善财政补贴资金预拨机制，每年预拨应补贴额的50%给企业，待年底审核后进行清算。具体方案由自治区发展改革委牵头商自治区财政厅研究提出，按程序报自治区人民政府。　　（三十四）创新金融支持政策。金融监管部门要按照碳达峰、碳中和战略目标要求，引导金融机构围绕“固碳”、“减碳”、“零碳”大力发展绿色金融，探索推广碳金融创新产品，支持包括新能源汽车推广应用在内的碳减排行动实施。　　（三十五）优化节能降碳考核机制。将新能源汽车推广应用工作纳入全区各级人民政府节能考核范围，增加新能源汽车推广应用考核的指标。在全区县域经济高质量发展分类考核中，增加对新能源汽车推广应用任务完成情况的考核。　　（三十六）组织创建一批示范点。根据各市、县新能源汽车推广应用工作基础、发展潜力、工作积极性等，分不同层级、不同类别，组织创建一批推广应用示范点，创建成效显著的，每年在新能源项目安排配置中给予倾斜支持。　　本措施自发布之日起施行，由自治区发展改革委（广西新能源汽车推广应用厅际联席会议办公室）负责解释。",
                "AVAILABLE": true,
                "DOCID": 10917356,
                "highlight": {
                    "fileYear": [
                        "<em>2021</em>"
                    ]
                },
                "SITECLASS": "",
                "SITETYPE": "区政府",
                "DOCTITLE": "广西壮族自治区人民政府办公厅印发关于支持<br/>广西新能源汽车推广应用若干措施的通知<br/>（桂政办发〔2021〕106号）",
                "fileYear": "2021",
                "FileType": 20,
                "DOCPUBURL": "http://www.gxzf.gov.cn/zfwj/zzqrmzfbgtwj_34828/2021ngzbwj_34845/t10814019.shtml",
                "publisher": "​广西壮族自治区人民政府办公厅",
                "trs_warehouse_time": "2021-11-20T00:27:21.517Z",
                "_id": "10917356",
                "TYPE": "文件"
            }
        ],
        "total": "41049",
        "pageSize": 10,
        "pageNumber": 1,
        "searchProperty": null,
        "searchValue": null,
        "orderProperty": "PUBDATE",
        "orderDirection": "desc",
        "totalPages": 4105
    }
}